{
    "infobox.about.bmc": "बॉडी फैट पर्सेंटेज और लीन मास क्या है?",
    "infobox.about.bmc.subtitle": "<p>बॉडी मास कंपोजिशन यह देखने का शानदार तरीका है कि आपके शरीर का वजन क्या है। सीधे शब्दों में कहें, तो आपका शरीर वसा और लीन मास से बना होता है। क्या आपने कभी किसी को यह कहते सुना है कि वे \"वजन कम करना\" चाहते हैं? उनका अर्थ आमतौर पर यह होता है कि वे अपना वजन कम करना चाहते हैं न कि लीन मास। इन नंबरों को ट्रैक करके, आपको पता चल जाएगा कि आप किस प्रकार का वजन कम कर रहे हैं या बढ़ा रहे हैं जो दीर्घकालिक वजन घटाने और रखरखाव में महत्वपूर्ण होता है।</p>",
    "bodycomp.bmc.lean.mass": "लीन मास",
    "bodycomp.bmc.lean.mass.description": "लीन मास, वसा को छोड़कर वह सब कुछ है जिनसे आपका शरीर बना है। इसमें आपकी हड्डियां, मांसपेशियां, अंग आदि जैसी चीजें शामिल हैं।",
    "bodycomp.bmc.body.fat.percentage": "शारीरिक वसा प्रतिशत",
    "bodycomp.bmc.body.fat.percentage.description": "आपके शरीर में वसा प्रतिशत आपके शरीर में मौजूद वसा का प्रतिशत होता है। यदि आपका वजन 150 पाउंड है और शरीर में 10% वसा है, तो इसका अर्थ है कि आपका शरीर 15 पाउंड वसा और 135 पाउंड लीन मास से बना है।",
    "infobox.about.bmc.body.fat.percentage": "शारीरिक वसा प्रतिशत",
    "infobox.about.bmc.title.mini.male": "पुरुष शरीर में वसा प्रतिशत श्रेणियां",
    "infobox.about.bmc.title.mini.female": "महिला शरीर में वसा प्रतिशत श्रेणियां",
    "bodycomp.class": "वर्गीकरण",
    "bodycomp.percent": "% वसा",
    "bodycomp.bmc.obese": "मोटा शरीर",
    "bodycomp.bmc.at.risk": "खतरे में",
    "bodycomp.bmc.acceptable": "स्वीकार्य",
    "bodycomp.bmc.healthy": "स्वस्थ",
    "bodycomp.begin": "इससे पहले कि हम शुरू करें...",
    "bodycomp.error": "बस सुरक्षित रहने के लिए, हम आपको इस समय शारीरिक वसा परीक्षण करने की सलाह नहीं देते हैं।",
    "bodycomp.error.button": "छोड़ें",
    "bodycomp.question.one": "क्या आप गर्भवती हैं?",
    "bodycomp.question.two": "क्या आपके शरीर में कोई प्रत्यारोपित चिकित्सा उपकरण है (यानी पेसमेकर)?",
    "weight05.body.fat": "शरीर में वसा की मात्रा",
    "weight05.body.fat.scale": "शारीरिक वसा प्रतिशत पैमाना",
    "weight04.bmc.body.composition": "शारीरिक वसा प्रतिशत",
    "weight04.bmc.hands.removed.warning": "ऐसा लगता है कि कुछ गलत हो गया। फिर से कोशिश करते है।",
    "weight05.bmc.hardstop.message": "आपकी ऊंचाई या वजन दाईं ओर दिखाई गई सीमाओं से बाहर है, इसलिए शारीरिक वसा के सटीक परिणाम प्रदान करना हमारे लिए मुश्किल है।",
    "weight05.bmc.hardstop.height.range": "ऊंचाई सीमा",
    "weight05.bmc.hardstop.weight.range": "भार की सीमा",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "नीचे दिया गया यह चार्ट आपको इस बात का अनुमान देता है कि कितने प्रतिशत स्वस्थ माने जाते हैं। ध्यान रखें कि <br>पुरुषों और महिलाओं के लिए स्वस्थ माने जाने वाले प्रतिशत अलग-अलग होते हैं।",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "यह चार्ट अमेरिकन काउंसिल ऑन एक्सरसाइज (2003) एसीई पर्सनल ट्रेनर मैनुअल, तृतीय संस्करण, अध्याय 6, पृ. 188, तालिका 6.14, सामान्य शारीरिक वसा प्रतिशत श्रेणियाँ, द्वारा परिभाषित शरीर में वसा प्रतिशत श्रेणियों को दर्शाता है।",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"Male",
    "infobox.bca.table_female_gender":"Female",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"Parameter",
    "infobox.bca.table_ranges": "Normal Ranges",
    "infobox.bca_bfm_title":"Body Fat Mass",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"Skeletal Muscle Mass",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"Body Cell Mass",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"Visceral Fat",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"Bone Mineral Content",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"Protein Content",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"Mineral Content",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"Percent Body Fat",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"IntraCellular Water",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"Extracellular water",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "Waist / Hip Ratio",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"Weight/height Ratio",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"Basal Metabolic Rate",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}