{
    "infobox.about.bmc": "বডি ফ্যাট পার্সেন্টেজ ও মেদবিহীন ওজন কি?",
    "infobox.about.bmc.subtitle": "<p>বডি মাস কম্পোজিশন হল আপনার দৈহিক ওজন সম্পর্কে একটু শৌখিন পদ্ধতিতে জানা। সহজভাবে বললে, আপনার দেহ ফ্যাট আর মেদবিহীন ওজন বা লিন মাস নিয়ে তৈরি হয়। অনেকের কাছেই হয়তো শুনেছেন যে তারা “ওজন ঝরাতে চান”? তারা আদতে যা বলতে চায় তা হল ফ্যাট ঝরাতে চায়, লিন মাস নয়। এই সংখ্যাগুলি ট্র্যাক করার মাধ্যমে আপনি বুঝতে পারবেন আপনার কোন প্রকারের ওজন কমছে বা বাড়ছে, যা দীর্ঘস্থায়ী ওজন হ্রাস ও তা বজায় রাখার ক্ষেত্রে একটি গুরুত্বপূর্ণ বিষয়।</p>",
    "bodycomp.bmc.lean.mass": "মেদবিহীন ওজন",
    "bodycomp.bmc.lean.mass.description": "মেদবিহীন ওজন বা লিন মাস হল ফ্যাট ছাড়া আপনার দেহ আর যা কিছু নিয়ে তৈরি হয়। এর মধ্যে থাকে আপনার হাড়, পেশী, দেহযন্ত্র ইত্যাদি।",
    "bodycomp.bmc.body.fat.percentage": "বডি ফ্যাট পার্সেন্টেজ",
    "bodycomp.bmc.body.fat.percentage.description": "আপনার বডি ফ্যাট পার্সেন্টেজ হল দেহে থাকা ফ্যাটের শতকরা হার। আপনার ওজন যদি 150 পাউন্ড হয় আর বডি ফ্যাট হয় 10%, তাহলে আপনার দেহ 15 পাউন্ড ফ্যাট ও 135 পাউন্ড লিন মাস নিয়ে গঠিত হয়েছে।",
    "infobox.about.bmc.body.fat.percentage": "বডি ফ্যাট পার্সেন্টেজ",
    "infobox.about.bmc.title.mini.male": "পুরুষদের বডি ফ্যাট পার্সেন্টেজের শ্রেণীবিভাগ",
    "infobox.about.bmc.title.mini.female": "মহিলাদের বডি ফ্যাট পার্সেন্টেজের শ্রেণীবিভাগ",
    "bodycomp.class": "শ্রেণীবিভাগ",
    "bodycomp.percent": "% ফ্যাট",
    "bodycomp.bmc.obese": "মেদবহুল",
    "bodycomp.bmc.at.risk": "ঝুঁকিপূর্ণ",
    "bodycomp.bmc.acceptable": "গ্রহণযোগ্য",
    "bodycomp.bmc.healthy": "সুস্থ",
    "bodycomp.begin": "শুরু করার আগে...",
    "bodycomp.error": "কেবলমাত্র নিরাপদ থাকতে, এই সময়ে আপনার বডি ফ্যাট পরীক্ষা করার জন্য আমরা সুপারিশ করছি না।",
    "bodycomp.error.button": "এড়িয়ে যান",
    "bodycomp.question.one": "আপনি কি অন্তঃসত্ত্বা?",
    "bodycomp.question.two": "আপনার শরীরের মধ্যে কি কোন ডাক্তারি যন্ত্র ঢোকানো আছে (যেমন পেসমেকার)?",
    "weight05.body.fat": "বডি ফ্যাট",
    "weight05.body.fat.scale": "বডি ফ্যাট পার্সেন্টেজ স্কেল",
    "weight04.bmc.body.composition": "বডি ফ্যাট পার্সেন্টেজ",
    "weight04.bmc.hands.removed.warning": "মনে হচ্ছে কিছু একটা সমস্যা হয়েছে। আবার চেষ্টা করা যাক।",
    "weight05.bmc.hardstop.message": "ডানদিকে দেখানো সীমার মধ্যে আপনার উচ্চতা বা ওজন পড়ছে না, ফলে আমরা নিখুঁত বডি ফ্যাট দেখাতে পারব না।",
    "weight05.bmc.hardstop.height.range": "উচ্চতা সীমা",
    "weight05.bmc.hardstop.weight.range": "ওজন সীমা",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "নীচের এই চার্ট থেকে আপনি বুঝতে পারবেন কত শতাংশের ক্ষেত্রে সুস্থ মনে করা হয়। মনে<br/> রাখবেন পুরুষ ও মহিলাদের ক্ষেত্রে স্বাস্থ্যকর শতকরা হার ভিন্ন হয়।",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "এই চার্টে অ্যামেরিকান কাউন্সিলের এক্সারসাইজ (2003) এস পার্সোনাল ট্রেনার ম্যানুয়াল, 3য় সংস্করণ, অধ্যায় 6, পৃষ্ঠা 188, টেবিল 6.14, সাধারণ বডি ফ্যাট পার্সেন্টেজের শ্রেণীবিভাগ- দ্বারা নির্দেশিত বডি ফ্যাট পার্সেন্টেজের শ্রেণীবিভাগগুলি দেখানো হয়েছে",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"পুরুষ",
    "infobox.bca.table_female_gender":"মহিলা",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"বিচার্য বিষয়",
    "infobox.bca.table_ranges": "স্বাভাবিক সীমা",
    "infobox.bca_bfm_title":"বডি ফ্যাট মাস",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"স্কেলিটাল মাসল মাস",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"বডি সেল মাস",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"ভিসেরাল ফ্যাট",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"বোন মিনারেল",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"প্রোটিন কনটেন্ট",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"মিনারেল কনটেন্ট",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"Percent Body Fat",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"ইন্ট্রা সেলুলার ওয়াটার",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"এক্সট্রা সেলুলার ওয়াটার",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "কোমর/নিতম্বের অনুপাত",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"কোমর/উচ্চতার অনুপাত",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"বেসাল মেটাবলিক রেট",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}