{
    "infobox.about.bmc": "ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು ಮತ್ತು ಲೀನ್‌ ಮಾಸ್ ಎಂದರೇನು?",
    "infobox.about.bmc.subtitle": "<p>ನಿಮ್ಮ ದೇಹದ ತೂಕ ಏನೆಂಬುದನ್ನು ನೋಡಲು ಬಾಡಿ ಮಾಸ್ ಸಂಯೋಜನೆಯು ಉತ್ತಮ ಮಾರ್ಗವಾಗಿದೆ. ಸರಳವಾಗಿ ಹೇಳುವುದಾದರೆ, ನಿಮ್ಮ ದೇಹವು ಕೊಬ್ಬು ಮತ್ತು ಲೀನ್ ಮಾಸ್‌ ದಿಂದ ಕೂಡಿದೆ. \"ತೂಕ ಇಳಿಸಿಕೊಳ್ಳಲು\" ಬಗ್ಗೆ ಯಾರಾದರೂ ಹೇಳುವುದನ್ನು ನೀವು ಎಂದಾದರೂ ಕೇಳಿದ್ದೀರಾ? ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಹೇಳುವುದೇನೆಂದರೆ ಅವರು ತೂಕ ಇಳಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ ಮತ್ತು ಲಿನ್‌ ಮಾಸ್‌ ಅಲ್ಲ (ದ್ರವ್ಯರಾಶಿಯಲ್ಲ) ಈ ನಂಬರ್‌ಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವ ಮೂಲಕ, ನೀವು ಯಾವ ರೀತಿಯ ತೂಕವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ ಅಥವಾ ಗಳಿಸುತ್ತಿದ್ದೀರಿ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿಯುತ್ತದೆ ಇದು ದೀರ್ಘಾವಧಿಯ ತೂಕ ನಷ್ಟ ಮತ್ತು ನಿರ್ವಹಣೆಯಲ್ಲಿ ಮುಖ್ಯವಾಗಿದೆ.</p>",
    "bodycomp.bmc.lean.mass": "ಲೀನ್ ಮಾಸ್",
    "bodycomp.bmc.lean.mass.description": "ಲೀನ್ ಮಾಸ್‌ ನಿಮ್ಮ ದೇಹವು ಕೊಬ್ಬನ್ನು ಹೊರತುಪಡಿಸಿ ಮಾಡಲ್ಪಟ್ಟಿದೆ. ಇದು ನಿಮ್ಮ ಮೂಳೆಗಳು, ಸ್ನಾಯು, ಅಂಗಗಳು ಇತ್ಯಾದಿಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.",
    "bodycomp.bmc.body.fat.percentage": "ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು",
    "bodycomp.bmc.body.fat.percentage.description": "ನಿಮ್ಮ ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು ನಿಮ್ಮ ದೇಹವು ಒಳಗೊಂಡಿರುವ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು. ನೀವು 150 ಪೌಂಡ್ ತೂಕ ಹೊಂದಿದ್ದರೆ ಮತ್ತು 10% ದೇಹ ಕೊಬ್ಬನ್ನು ಹೊಂದಿದ್ದರೆ, ನಿಮ್ಮ ದೇಹವು 15 ಪೌಂಡ್ ಕೊಬ್ಬು ಮತ್ತು 135 ಪೌಂಡ್ ಲೀನ್‌ ಮಾಸ್‌ನಿಂದ ಕೂಡಿದೆ ಎಂದರ್ಥ.",
    "infobox.about.bmc.body.fat.percentage": "ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು",
    "infobox.about.bmc.title.mini.male": "ಪುರುಷ ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು ವಿಭಾಗಗಳು",
    "infobox.about.bmc.title.mini.female": "ಸ್ತ್ರೀ ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು ವಿಭಾಗಗಳು",
    "bodycomp.class": "ವರ್ಗೀಕರಣ",
    "bodycomp.percent": "% ಕೊಬ್ಬು",
    "bodycomp.bmc.obese": "ಬೊಜ್ಜು",
    "bodycomp.bmc.at.risk": "ಅಪಾಯದಲ್ಲಿ",
    "bodycomp.bmc.acceptable": "ಸ್ವೀಕಾರಾರ್ಹ",
    "bodycomp.bmc.healthy": "ಆರೋಗ್ಯಕರ",
    "bodycomp.begin": "ನಾವು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು...",
    "bodycomp.error": "ಸುರಕ್ಷಿತವಾಗಿರಲು, ಈ ಸಮಯದಲ್ಲಿ ದೇಹದ ಕೊಬ್ಬಿನ ಪರೀಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಾವು ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ.",
    "bodycomp.error.button": "ಸ್ಕಿಪ್",
    "bodycomp.question.one": "ನೀನು ಗರ್ಭಿಣಿಯೇ?",
    "bodycomp.question.two": "ನೀವು ಅಳವಡಿಸಿದ ವೈದ್ಯಕೀಯ ಸಾಧನವನ್ನು ಹೊಂದಿದ್ದೀರಾ (ಅಂದರೆ ಪೇಸ್ ಮೇಕರ್)?",
    "weight05.body.fat": "ದೇಹದ ಕೊಬ್ಬು",
    "weight05.body.fat.scale": "ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು ಪ್ರಮಾಣ",
    "weight04.bmc.body.composition": "ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು",
    "weight04.bmc.hands.removed.warning": "ಏನೋ ತಪ್ಪಾಗಿದೆ ಎಂದು ತೋರುತ್ತಿದೆ. ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸೋಣ.",
    "weight05.bmc.hardstop.message": "ನಿಮ್ಮ ಎತ್ತರ ಅಥವಾ ತೂಕವು ಬಲಭಾಗದಲ್ಲಿ ತೋರಿಸಿರುವ ಶ್ರೇಣಿಗಳ ಹೊರಗೆ ಬೀಳುತ್ತದೆ, ಇದರಿಂದ ನಮಗೆ ನಿಖರವಾದ ದೇಹದ ಕೊಬ್ಬಿನ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡಲು ಕಷ್ಟವಾಗುತ್ತದೆ.",
    "weight05.bmc.hardstop.height.range": "ಎತ್ತರ ಶ್ರೇಣಿ",
    "weight05.bmc.hardstop.weight.range": "ತೂಕದ ಶ್ರೇಣಿ",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "ಕೆಳಗಿನ ಈ ಚಾರ್ಟ್ ನಿಮಗೆ ಯಾವ ಶೇಕಡಾವಾರುಗಳನ್ನು ಆರೋಗ್ಯಕರವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ ಎಂಬ ಕಲ್ಪನೆಯನ್ನು ನೀಡುತ್ತದೆ. ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ ಆರೋಗ್ಯಕರವೆಂದು ಪರಿಗಣಿಸಲಾದ ಶೇಕಡಾವಾರುಗಳು<br> ಅನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ.",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "ಈ ಚಾರ್ಟ್ ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು ವರ್ಗಗಳನ್ನು ಅಮೇರಿಕನ್ ಕೌನ್ಸಿಲ್ ಆನ್ ಎಕ್ಸರ್ಸೈಸ್ (2003) ಎಸಿಇ ಪರ್ಸನಲ್ ಟ್ರೈನರ್ ಮ್ಯಾನ್ಯುಯಲ್, 3 ನೇ ಆವೃತ್ತಿ, ಚ. 6, ಪಿಜಿ 188, ಕೋಷ್ಟಕ 6.14, ಸಾಮಾನ್ಯ ದೇಹದ ಕೊಬ್ಬಿನ ಶೇಕಡಾವಾರು ವರ್ಗಗಳು",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"ಪುರುಷ",
    "infobox.bca.table_female_gender":"ಮಹಿಳೆ",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"ಪ್ಯಾರಾಮೀಟರ್",
    "infobox.bca.table_ranges": "ಸಾಮಾನ್ಯ ಶ್ರೇಣಿ",
    "infobox.bca_bfm_title":"ದೇಹದ ಕೊಬ್ಬಿನ ಮಾಸ್‌",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"ಅಸ್ಥಿಪಂಜರದ ಸ್ನಾಯುವಿನ ದ್ರವ್ಯರಾಶಿ",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"ದೇಹದ ಜೀವಕೋಶದ ಮಾಸ್",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"ಒಳಾಂಗಗಳ ಕೊಬ್ಬು",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"ಮೂಳೆ ಖನಿಜ",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"ಪ್ರೋಟೀನ್ ಹೊಂದಿದೆ",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"ಖನಿಜ ಹೊಂದಿದೆ",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"ಶೇಕಡಾ ದೇಹದ ಕೊಬ್ಬು",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"ಇಂಟ್ರಾ ಸೆಲ್ಯುಲಾರ್ ವಾಟರ್",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"ಎಕ್ಸ್ಟ್ರಾ ಸೆಲ್ಯುಲರ್ ವಾಟರ್",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "ಸೊಂಟ/ಹಿಪ್ ಅನುಪಾತ",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"ಸೊಂಟ/ಎತ್ತರ ಅನುಪಾತ",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"ಬಾಸಲ್ ಮೆಟಾಬಾಲಿಕ್ ರೇಟ್",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}