{
    "infobox.about.bmc": "શરીરમાં ફેટની ટકાવારી અને લીન માસ શું છે?",
    "infobox.about.bmc.subtitle": "<p>બોડી માસ રચના તમારા શરીરનું વજન શેનાથી બનેલું છે તે જોવાની નવીનતમ રીત છે. સરળ શબ્દોમાં કહીએ તો, તમારું શરીર ફેટ અને લીન માસથી બનેલું છે. શું તમે ક્યારેય કોઈને એવું કહેતા સાંભળ્યા છે કે તેઓ \"વજન ઘટાડવા\" માંગે છે? સામાન્ય રીતે તેનો અર્થ એ છે કે તેઓ ફેટ ઘટાડવા માંગે છે અને લીન માસ નહીં. આ નંબરોને ટ્રેક કરીને, તમે જાણી શકશો કે તમે કેવા પ્રકારનું વજન ઘટાડી રહ્યા છો અથવા વધારી રહ્યા છો જે લાંબા ગાળાના વજન ઘટાડવા અને જાળવણીમાં ખુબ જરૂરી છે.</p>",
    "bodycomp.bmc.lean.mass": "લીન માસ",
    "bodycomp.bmc.lean.mass.description": "લીન માસ એટલે ફેટ સિવાય તે બધું જ છે જેનાથી તમારું શરીર બનેલું છે. આમાં તમારા હાડકાં, સ્નાયુ, અંગો વગેરેનો સમાવેશ થાય છે.",
    "bodycomp.bmc.body.fat.percentage": "શારીરિક ચરબીની ટકાવારી",
    "bodycomp.bmc.body.fat.percentage.description": "તમારા શરીરના ફેટની ટકાવારી તમારા શરીરમાં રહેલી ચરબીની ટકાવારી છે. જો તમારું વજન 150 પાઉન્ડ છો અને શરીરમાં ફેટ 10% છે, તો તેનો અર્થ એ છે કે તમારું શરીર 15 પાઉન્ડ ફેટ અને 135 પાઉન્ડ લીન માસથી બનેલું છે.",
    "infobox.about.bmc.body.fat.percentage": "શારીરિક ચરબીની ટકાવારી",
    "infobox.about.bmc.title.mini.male": "પુરુષ શરીરમાં ફેટની ટકાવારીની શ્રેણીઓ",
    "infobox.about.bmc.title.mini.female": "સ્ત્રી શરીરમાં ફેટની ટકાવારીની શ્રેણીઓ",
    "bodycomp.class": "વર્ગીકરણ",
    "bodycomp.percent": "% ફેટ",
    "bodycomp.bmc.obese": "જાડાપણું",
    "bodycomp.bmc.at.risk": "ખુબ વધારે",
    "bodycomp.bmc.acceptable": "સ્વીકાર્ય",
    "bodycomp.bmc.healthy": "સ્વસ્થ",
    "bodycomp.begin": "આપણે શરૂ કરીએ તે પહેલા...",
    "bodycomp.error": "ફક્ત તમારી સલામતી માટે, અમે તમને આ સમયે શરીરમાં ફેટ માટેના પરીક્ષણ કરાવવાની ભલામણ કરતા નથી.",
    "bodycomp.error.button": "સ્કિપ",
    "bodycomp.question.one": "શું તમે ગર્ભવતી છો?",
    "bodycomp.question.two": "શું તમે કોઈ તબીબી ઉપકરણ (એટલે ​​કે પેસમેકર) નંખાવ્યું છે?",
    "weight05.body.fat": "શારીરિક ફેટ",
    "weight05.body.fat.scale": "શારીરિક ફેટનું ટકાવારીમાં માપ",
    "weight04.bmc.body.composition": "શારીરિક ચરબીની ટકાવારી",
    "weight04.bmc.hands.removed.warning": "એવું લાગે છે કે કંઈક ગડબડ થઇ છે. ચાલો ફરીથી પ્રયાસ કરીએ.",
    "weight05.bmc.hardstop.message": "તમારી લંબાઈ અથવા વજન જમણી બાજુ બતાવેલ શ્રેણીની બહાર આવે છે, જેના લીધે અમારા માટે શરીરમાં ફેટના ચોક્કસ પરિણામો આપવાનું અઘરું છે.",
    "weight05.bmc.hardstop.height.range": "લંબાઈની શ્રેણી",
    "weight05.bmc.hardstop.weight.range": "વજનની શ્રેણી",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "નીચે આપેલ આ ચાર્ટ તમને ખ્યાલ આપે છે કે કેટલા ટકા પરિણામને સ્વસ્થ ગણાય છે. ધ્યાનમાં રાખો કે<br>ટકાવારી પ્રમાણે સ્વસ્થ માનવામાં ગણાતા પરિણામો પુરુષો અને સ્ત્રીઓ માટે અલગ છે.",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "આ ચાર્ટ અમેરિકન કાઉન્સિલ ઓન એક્સરસાઇઝ (2003) એસીઇ પર્સનલ ટ્રેનર મેન્યુઅલ, ત્રીજી આવૃત્તિ, પ્રકરણ 6, પૃષ્ઠ 188, કોષ્ટક 6.14, સામાન્ય શારીરિક ફેટની ટકાવારીની શ્રેણીઓ દ્વારા વ્યાખ્યાયિત શારીરિક ફેટની ટકાવારીની શ્રેણીઓને દર્શાવે છે.",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"પુરુષ",
    "infobox.bca.table_female_gender":"સ્ત્રી",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"પરિમાણ",
    "infobox.bca.table_ranges": "સામાન્ય પહોંચમર્યાદા ",
    "infobox.bca_bfm_title":"શારીરિક ચરબીનો સમૂહ",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"હાડપિંજરના સ્નાયુનો સમૂહ",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"શારીરિક કોષનો સમૂહ",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"આંતરડાની ચરબી",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"અસ્થિ ખનિજ",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"પ્રોટીનની માત્રા",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"ખનિજની માત્રા",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"Percent Body Fat",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"ઇન્ટ્રા સેલ્યુલર પાણી",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"એક્સટ્રા સેલ્યુલર પાણી",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "કમર/હિપનું પ્રમાણ",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"કમર/લંબાઈનું પ્રમાણ",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"બસલ મેટાબોલિક દર",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}