
<center><h1>Condiciones de servicio</h1></center>

<p>Fecha de entrada en vigor: <strong>11 de agosto de 2014</strong></p>

<p><strong>I.	Introducci&oacute;n y elegibilidad</strong></p>

<p>Lea con cuidado estas Condiciones de Uso (en lo sucesivo, &ldquo;<strong>Condiciones</strong>&rdquo;) antes de utilizar el Servicio de higi.</p>

<p>Estas Condiciones comprenden la Pol&iacute;tica de Privacidad de higi que se integra por referencia a las mismas.  Hemos incluido diversas anotaciones en cuadros de texto a fin de ayudarlo a explicar o enfatizar secciones clave.  Estas anotaciones se a&ntilde;aden &uacute;nicamente por motivos de conveniencia y no tienen efecto legal o contractual.</p>

<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
<p>Este acuerdo es un contrato legalmente obligatorio.  Puede modificarse si cambia nuestro negocio, por lo que usted acepta revisarlo con regularidad, junto con sus actualizaciones.  El uso continuado de los Servicios significa que est&aacute; de acuerdo con cualquier modificaci&oacute;n.</p></div>


<p><strong>Acuerdo vinculatorio</strong>.  Estas Condiciones constituyen un acuerdo obligatorio entre usted y higi SH llc, as&iacute; como sus filiales y subsidiarias (en lo sucesivo, &ldquo;<strong>higi</strong>,&rdquo; &ldquo;<strong>nosotros</strong>,&rdquo; &ldquo;<strong>nuestro(a)</strong>&rdquo;, &ldquo;<strong>nuestros (as)</strong>&rdquo;). Las palabras  &ldquo;<strong>usted(es)</strong>&rdquo; y &ldquo;<strong>usuario(s)</strong>&rdquo; significan todos los visitantes al Servicio de higi.  Usted acepta estas Condiciones cada vez que tiene acceso al Servicio de higi.  Si no est&aacute; de acuerdo con las mismas, no debe utilizar el Servicio.  En caso de que sea menor de 18 a&ntilde;os, usted declara y acepta que cuenta con la autorizaci&oacute;n legal de sus padres o tutores para tener acceso al Servicio de higi y utilizarlo.</p>

<p><strong>Modificaciones a las Condiciones</strong>.  En cualquier momento, podemos modificar estas Condiciones mediante la publicaci&oacute;n de una versi&oacute;n actualizada. Debe visitar esta p&aacute;gina peri&oacute;dicamente a fin de revisar las Condiciones m&aacute;s recientes a las que est&aacute; obligado.  Su uso continuado del Servicio de higi despu&eacute;s de una modificaci&oacute;n a estas Condiciones constituye su aceptaci&oacute;n vinculatoria de las mismas.</p>

<p>Las palabras &ldquo;<strong>publicar</strong>&rdquo; y &ldquo;<strong>publicaci&oacute;n&rdquo;</strong> como se utilizan en estas Condiciones significan el acto de presentar, transferir, desplegar, mostrar o una acci&oacute;n similar en el Servicio de higi.</p>

<p><strong>II.	Servicio de higi</strong></p>

<p>El &ldquo;<strong>Servicio de higi</strong>&rdquo; significa cualquier sitio de Internet, aplicaciones m&oacute;viles y otros servicios que se encuentren bajo el control de higi SH llc, ya sea parcialmente o de cualquier otra manera, en relaci&oacute;n con el suministro de una plataforma en l&iacute;nea o digital de servicios de higi, incluyendo www.higi.com y quioscos de higi.  El Servicio de higi proporciona una plataforma que le brinda la capacidad de almacenar y dar seguimiento a su propia informaci&oacute;n personal, incluyendo ciertos datos correspondientes a su salud.</p>
 
 
 <p>&ldquo;<strong>Medidas Corporales</strong>&rdquo; se refiere a estad&iacute;sticas como peso, &Iacute;ndice de Masa Corporal (BMI, por sus siglas en ingl&eacute;s), presi&oacute;n sangu&iacute;nea y pulso, as&iacute; como otra informaci&oacute;n similar que recopilemos sobre usted cuando utilice el Servicio de higi.  No consideramos que las Medidas Corporales constituyan Informaci&oacute;n Personal a menos que los datos se combinen con Informaci&oacute;n Personal.</p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
higi no brinda ning&uacute;n consejo m&eacute;dico.
</div>


<p><strong>Consejos m&eacute;dicos</strong>.  higi no brinda ninguna asesor&iacute;a m&eacute;dica.  El Servicio de higi puede suministrarle informaci&oacute;n &uacute;til sobre usted, como la Puntuaci&oacute;n de higi.  La informaci&oacute;n y los materiales disponibles mediante el Servicio de higi solo tienen prop&oacute;sitos educativos e informativos y no constituyen ning&uacute;n consejo profesional, diagn&oacute;stico o tratamiento ni reemplazan su criterio profesional.  Las Medidas Corporales y cualquier otra informaci&oacute;n en su cuenta pueden no ser siempre precisos o estar completos o actualizados y deben utilizarse s&oacute;lo para prop&oacute;sitos informativos.  Usted asume el riesgo y la responsabilidad totales por el uso de la informaci&oacute;n que obtenga mediante el Servicio de higi.  As&iacute; mismo, no recomendamos ni patrocinamos a ning&uacute;n proveedor de servicios de salud o productos, art&iacute;culos o servicios de salud.</p>

<p><strong>No aplicaci&oacute;n de la HIPAA</strong>.  Usted acepta que higi no es un socio de negocios o empresa amparada sujeta a la Health Insurance Portability and Accountability Act (Ley de transferencia y responsabilidad de los seguros m&eacute;dicos) de 1996 vigente (en lo sucesivo, &ldquo;HIPAA&rdquo;, por sus siglas en ingl&eacute;s) ni a ninguno de los requisitos de dicha ley.  higi protege la informaci&oacute;n de conformidad con su Pol&iacute;tica de Privacidad disponible https://indiahelathlink.com/privacy.</p>

<p><strong>Permiso de uso del sitio</strong>.  Nosotros le otorgamos el permiso de utilizar el Servicio de higi sujet&aacute;ndose a las restricciones en estas Condiciones.  El uso del Servicio de higi es bajo su propio riesgo, incluyendo el riesgo que puede estar expuesto a Contenido de Usuarios (conforme a lo definido m&aacute;s adelante) que sea ofensivo, indecente, impreciso, objetable o, de alguna manera, inapropiado.</p>

<p><strong>III.	Los menores de edad no son elegibles para usar el Servicio de higi</strong></p>

<p><strong>Menores de edad</strong>.  Ninguna parte del Servicio de higi est&aacute; dirigido a personas menores de 13 a&ntilde;os.  SI USTED TIENE 13 A&Ntilde;OS DE EDAD O MENOS, POR FAVOR NO UTILICE NI INGRESE AL SITIO EN NING&Uacute;N MOMENTO NI DE MANERA ALGUNA.</p>
    
<p><strong>IV.	Su cuenta</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
<p>Usted es responsable de sus claves de ingreso y de la exactitud de la informaci&oacute;n que proporciona.</p>

<p>Usted es responsable de cualquier actividad resultante del uso de sus claves de ingreso al Servicio de higi.</p>
</div>

<p>Usted declara que la informaci&oacute;n que suministra a higi en cualquier otro momento, con base en la licencia del Servicio de higi, es exacta, actual y est&aacute; completa.</p>


<p><strong>Sus Claves de Ingreso</strong>.  Para utilizar el Servicio de higi, deber&aacute; contar con informaci&oacute;n de ingreso como nombre de usuario y contrase&ntilde;a.  Su cuenta es personal y no podr&aacute; compartir informaci&oacute;n de la misma con ning&uacute;n tercero ni permitirle el acceso a ella.  Dado que ser&aacute; responsable de toda la actividad que tenga lugar con sus claves de acceso, usted acepta emprender las medidas necesarias para prevenir el acceso o el uso no autorizado al Servicio de higi, as&iacute; como preservar la confidencialidad de su nombre de usuario y contrase&ntilde;a y de cualquier dispositivo que utilice para tener acceso al Servicio de higi.</p>

<p>Usted acepta notificarnos de inmediato sobre cualquier violaci&oacute;n de la privacidad de su informaci&oacute;n de ingreso.  Si tiene alguna raz&oacute;n para creer que la informaci&oacute;n de su cuenta corre riesgos o que alg&uacute;n tercero ha tenido acceso a la misma, usted conviene en notificarlo de inmediato a higi por medio de correo electr&oacute;nico a support@higi.com.  Usted ser&aacute; el &uacute;nico responsable de las p&eacute;rdidas incurridas por higi y otros en virtud del uso no autorizado de su cuenta</p>

<p><strong>V.	Comunicaciones</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
higi puede comunicarse con usted mediante correo electr&oacute;nico o publicando una notificaci&oacute;n en el Servicio de higi.  Usted puede solicitar notificaciones por escrito relativas a las violaciones de seguridad.
</div>

<p>Usted acepta recibir correo electr&oacute;nico proveniente de nosotros en la direcci&oacute;n que nos proporcion&oacute; para motivos relacionados con el servicio al cliente.</p>

<p><strong>Mensajes de texto de los Servicios.</strong>  Al suministrarle a higi su n&uacute;mero de tel&eacute;fono m&oacute;vil y solicitarnos que le brindemos informaci&oacute;n mediante mensajes de texto, usted acepta recibir mensajes de texto comerciales en dicho n&uacute;mero.  Podemos realizar cargos por estos servicios de mensajer&iacute;a, mensajer&iacute;a est&aacute;ndar, datos, adem&aacute;s de que su proveedor de servicio inal&aacute;mbrico tambi&eacute;n podr&aacute; imponerle alguna tarifa.  Usted ser&aacute; responsable de liquidar estos cargos.  Para desactivar estos mensajes de texto o cancelar su suscripci&oacute;n a los mismos escriba STOP (PARAR) en un mensaje de texto como respuesta a los mensajes de texto provenientes de los Servicios.  Tambi&eacute;n puede modificar las preferencias de sus mensajes de texto con el uso de los Servicios. </p>
    
<p>Podemos enviar y recibir mensajes de texto mediante operadores de telefon&iacute;a celular u otras redes, por lo que el nivel de confiabilidad tal vez var&iacute;e.  higi no es responsable de la demora o la recepci&oacute;n definitiva del mensaje, dado que esto se encuentra fuera de nuestro control y es responsabilidad del operador de telefon&iacute;a celular o de otras redes.</p>
    
<p><strong>Notificaciones electr&oacute;nicas</strong>.  Al usar el Servicio de higi o suministrarnos  Informaci&oacute;n Personal, acepta que podemos comunicarnos electr&oacute;nicamente con usted en relaci&oacute;n con asuntos de seguridad, privacidad y administrativos  referentes a su uso del Servicio de higi.  En caso de que nos percatemos de alguna violaci&oacute;n del sistema de seguridad, podremos notific&aacute;rselo electr&oacute;nicamente mediante la publicaci&oacute;n de un aviso en el Servicio o enviarle un correo electr&oacute;nico.  Usted tiene el derecho de recibir esta notificaci&oacute;n por escrito.  Si desea recibir notificaciones por escrito gratuitas sobre violaciones de seguridad (o retirar su consentimiento a recibir notificaciones electr&oacute;nicas), h&aacute;ganoslo saber a la siguiente direcci&oacute;n support@higi.com.</p>

<p><strong>VI.	Programa de recompensas.</strong></p>
<p>Cuando crea una cuenta en higi, se inscribir&aacute; en nuestro programa de recompensas y lealtad (&ldquo;Programa de Recompensas&rdquo;) que promueve actividades y conductas saludables tanto fuera de l&iacute;nea como en l&iacute;nea por medio de la distribuci&oacute;n de Puntos higi.  El Programa de Recompensas se ofrece junto con nuestros Socios de Recompensas que brindan y honran las Recompensas de higi.  Las leyes, las reglas y los reglamentos espec&iacute;ficos que regulan ciertas promociones o concursos por medio de los programas de recompensas pueden variar y su participaci&oacute;n constituye su aceptaci&oacute;n a observar dichas leyes, reglas y reglamentos.</p>

<p>Los &ldquo;<strong>Puntos higi</strong>&rdquo; representan el valor de un punto otorgado para ejercicios calificados y otras conductas ofrecidas por higi como una oportunidad para ganar Recompensas.  Su cuenta de higi mantendr&aacute; un registro de su saldo acumulado de Puntos higi, as&iacute; como cualquier cr&eacute;dito y d&eacute;bito de la cuenta.  Los Puntos higi siempre ser&aacute;n propiedad de higi.  Los Puntos higi son intransferibles y no pueden combinarse con los Puntos higi de la cuenta de otro usuario a menos que higi los haga disponibles espec&iacute;ficamente para usted bajo ciertas condiciones establecidas por higi.  Los Puntos higi no son redimibles por dinero en efectivo ni por cualquier otra forma de moneda o cr&eacute;dito y no poseen ning&uacute;n valor efectivo fijo o averiguable.</p>
    
<p>Las &ldquo;<strong>Recompensas</strong>&rdquo;  se emiten mediante nuestros Socios de Recompensas y se le pueden ofrecer en forma de c&oacute;digos electr&oacute;nicos de promoci&oacute;n, remitentes de recompensas fuera de l&iacute;neas, bienes, servicios o una combinaci&oacute;n de estos medios o en formato de certificado de regalo por parte de los Socios de Recompensas o de higi.  Puede recibir Recompensas al redimir Puntos higi conforme a las condiciones descritas en la p&aacute;gina https://higi.com/reward por cada Socio de Recompensas y/o sujeto a las condiciones que se establecen a juicio exclusivo de higi y que higi puede ajustar ocasionalmente.  Las Recompensas ofrecidas se sujetan a cambios ocasionales a discreci&oacute;n del Socio de Recompensas y/o de higi, adem&aacute;s no se garantiza que las Recompensas espec&iacute;ficas siempre est&eacute;n disponibles.</p>


<p>Los &ldquo;<strong>Socios de Recompensas</strong>&rdquo; son personas f&iacute;sicas y morales, que pueden incluir marcas, fabricantes, minoristas y otros terceros que ofrecen y honran las Recompensas de Higi.  La lista de <strong>Socios de Recompensas</strong> est&aacute; sujeta a cambios en cualquier momento.  Los Socios de Recompensas no son agentes, empleados, contratistas, socios o subcontratistas de higi.  La participaci&oacute;n por parte de cualquier Socio de Recompensas no debe interpretarse como un endoso, ya sea expreso o impl&iacute;cito, del Socio de Recompensas, de sus productos o de sus servicios por parte de higi o de cualquiera de las compa&ntilde;&iacute;as que ofrezcan tecnolog&iacute;as de seguimiento de ejercicios.</p>
    
<p><strong>Elegibilidad</strong>.  A fin de participar en el Programa de Recompensas o acumular Puntos higi adicionales, su cuenta de higi debe estar activa.  Se considerar&aacute; que una cuenta de higi est&aacute; &ldquo;activa&rdquo; si usted (i) ha registrado y aceptado estas Condiciones, (ii) no ha terminado su participaci&oacute;n en el Programa de Recompensas, (iii) higi no ha determinado que usted ha participado en cualquier pr&aacute;ctica de manera liberada realizada como un intento de acumular o redimir Puntos higi de cualquier manera que se considere incompatible con las reglas o con la intenci&oacute;n del Programa de Recompensas de higi, (iv) ha ganado o redimido Puntos higi en los doce (12) &uacute;ltimos meses y (v) no incumple con estas Condiciones.  Si su cuenta cesa de estar activa, cuenta con doce (12) meses a partir de la fecha en que su cuenta ces&oacute; de estar activa para redimir sus Puntos higi, despu&eacute;s de ese per&iacute;odo usted perder&aacute; todas los Puntos higi acumulados restantes.</p>

<p><strong>Redenci&oacute;n de Puntos higi por Recompensas</strong>.  Siempre que su cuenta se encuentre activa durante los &uacute;ltimos 12 meses, podr&aacute; redimir sus Puntos higi por Recompensas  por medio del Servicio higi, sujet&aacute;ndose a las siguientes condiciones.</p>

<p>1. Las Recompensas (y, de ser aplicable, su uso) est&aacute;n sujetas a (i) disponibilidad, (ii) condiciones especificadas por los Socios de Recompensas y listadas en las Recompensas reales, incluyendo fechas de expiraci&oacute;n y (iii) pueden estas sujetas a cambios en cualquier momento.</p>

<p>2. higi determinar&aacute; el n&uacute;mero total de Puntos higi que debe redimir para obtener una Recompensa y podr&aacute; cambiar la cantidad de Puntos higi requeridos para redimir una Recompensa en cualquier momento, con previo aviso o sin el mismo.  Algunas ofertas pueden ser &uacute;nicas por participante.  Las ofertas var&iacute;an con el tiempo y la disponibilidad puede ser muy limitada.</p>

<p>3. Los Socios de Recompensas o higi, pueden, a su juicio, elegir ofrecer Recompensas para seleccionar grupos o participantes individuales.</p>

<p>4. Pueden presentarse instancias en las que se le solicite a usted cierta informaci&oacute;n a fin de redimir una Recompensa con un cierto Socio de Recompensas; si usted rechaza responder a una petici&oacute;n de dicha informaci&oacute;n, puede perder su capacidad de recibir esa Recompensa particular.</p>

<p>5. En caso de que un Socio de Recompensa rechace honrar una Recompensa por cualquier raz&oacute;n, la &uacute;nica obligaci&oacute;n por parte de higi ser&aacute; acreditar en su cuenta el n&uacute;mero de Puntos higi que se le hubieran redimido por la Recompensa.</p>

<p>6. Excepto conforme a lo expresamente establecido en estas Condiciones, las Recompensas no podr&aacute;n devolverse, cambiarse, reembolsarse o sustituirse por efectivo, Puntos higi u otras Recompensas.</p>

<p>7. Debe notificar de inmediato a higi sobre (i) cualquier discrepancia en las Recompensas; o (ii) la no recepci&oacute;n del env&iacute;o de la Recompensa.  Al momento de la recepci&oacute;n de tal notificaci&oacute;n, higi investigar&aacute; y podr&aacute;, si as&iacute; corresponde, (a) corregir tales discrepancias; o (ii) reemplazar cualquier Recompensa no recibida, siempre que, si as&iacute; lo solicita higi, usted presente una Declaraci&oacute;n jurada de env&iacute;o extraviado dentro de un plazo de treinta (30) d&iacute;as a partir de la fecha del env&iacute;o.  Si higi no recibe tal notificaci&oacute;n o Declaraci&oacute;n jurada dentro de treinta (30) d&iacute;as, el env&iacute;o se considerar&aacute; como satisfactorio y aceptado por usted.</p>

<p>8. Usted es responsables de cualesquiera cuotas, impuestos y cargos de cualquier gravamen fiscal personal o estatal, federal o provincial, si lo hubiera, en relaci&oacute;n con su participaci&oacute;n en el Programa de Recompensas de higi.</p>



<p><strong>Exactitud de los Puntos higi</strong>.  higi emplear&aacute; todas las gestiones razonables para tomar en cuenta con precisi&oacute;n la acumulaci&oacute;n y la redenci&oacute;n de Puntos higi.  higi se reserva el derecho de (i) auditar su cuenta en cualquier momento con respecto al cumplimiento de estas Condiciones, sin aviso a usted, y (ii) cambiar los totales de Puntos higi acumulados sin notificaci&oacute;n si en tal auditor&iacute;a se revelan errores, imprecisiones, c&aacute;lculos err&oacute;neos o incumplimientos.  Si usted se percata de cualquier discrepancia en los saldos, las acumulaciones, las redenciones o los c&aacute;lculos de sus Puntos higi, debe notificar de inmediato a higi, pero en ning&uacute;n caso en un plazo mayor de treinta (30) d&iacute;as despu&eacute;s de que el saldo de la cuenta cambie como resultado de alguna operaci&oacute;n.  De lo contrario, los c&aacute;lculos de los Puntos higi se considerar&aacute;n precisos y usted renuncia a cualquier queja para ajustes o adjudicaciones futuros.</p>

<p><strong>Modificaci&oacute;n e interpretaci&oacute;n del Programa de Recompensas</strong>.  Higi podr&aacute; modificar, cancelar o terminar las reglas, los procesos, los reglamentos del Programa de Recompensas, los Socios de Recompensas, Recompensas y ofertas especiales en cualquier momento con previo aviso o sin el mismo.  Todas las interpretaciones de las reglas y las condiciones del Programa de Recompensas se realizan a exclusiva discreci&oacute;n de higi.  higi podr&aacute;: (i) cambiar el importe de los Puntos higi en cualquier cuenta; (ii) cambiar el n&uacute;mero de Puntos higi requeridos para redimir una Recompensa; (iii) imponer l&iacute;mites y cuotas sobre las ganancias de los Puntos higi y sobre la redenci&oacute;n de los Puntos higi; o (iv) cambiar la lista de Recompensas disponibles.  Su participaci&oacute;n continua en el Programa de Recompensas de higi despu&eacute;s de cualquier modificaci&oacute;n publicada del Programa de Recompensas en estas Condiciones indica su aceptaci&oacute;n de las modificaciones.</p>

<p><strong>Nombre y Valor de la Divisa del Programa de Recompensas</strong>strong>.  higi se reserva el derecho, a su exclusivo juicio, de cambiar en cualquier momento el nombre de su divisa del Programa de Recompensas de los Puntos higi o a&ntilde;adir divisas adicionales al Programa de Recompensas, sin previo aviso.  higi tambi&eacute;n se reserva el derecho de determinar el valor de cualquier nueva divisa en comparaci&oacute;n con los Puntos higi y convertir autom&aacute;ticamente sus actuales Puntos higi a cualquier divisa nueva.
</p>    
    
<p><strong>VII.	Propiedad y uso del contenido de higi</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
higi es propietario y cuenta con todos los derechos del contenido que ponemos a su disposici&oacute;n mediante el Servicio de higi, pero usted puede usarlo cuando utilice dicho Servicio.  No podr&aacute; emplear nuestro logotipo si no cuenta con nuestra autorizaci&oacute;n por escrito.
    </div>


<p>El contenido del Servicio de higi incluye: dise&ntilde;os, texto, gr&aacute;ficas, im&aacute;genes, video, informaci&oacute;n, logotipos, &iacute;conos de botones, software, archivos de audio, c&oacute;digo inform&aacute;tico y otro contenido de higi (en lo sucesivo y colectivamente, &ldquo;<strong>Contenido de higi</strong>&rdquo;).  Todo el Contenido de higi y la compilaci&oacute;n (que comprende la recopilaci&oacute;n, la organizaci&oacute;n y el ensamble) de todo el Contenido de higi son propiedad de higi o sus licenciantes y est&aacute;n protegidos mediante las leyes sobre derechos de autor, marcas comerciales y otros.</p>

<p><strong>Licencia</strong>.  Nosotros lo autorizamos a usted, a nuestra discreci&oacute;n y sujeto a estas Condiciones, a tener acceso y utilizar el Servicio de higi y el Contenido de higi &uacute;nicamente para uso personal del Servicio de higi.  Queda prohibido expresamente cualquier otro uso.  Esta licencia es revocable en cualquier momento sin necesidad de notificaci&oacute;n o justificaci&oacute;n alguna.  El uso no autorizado del Contenido de higi puede ser causa de infracci&oacute;n de las leyes y disposiciones administrativas sobre derechos de autor, marcas comerciales y comunicaciones aplicables y queda estrictamente prohibido.  Usted debe preservar todas las notificaciones sobre derechos de autor, marcas comerciales, marcas de servicio y cualquier otro derecho de exclusividad incluidos en el Contenido original de higi en las copias que haga de dicho Contenido.</p>
    
<p><strong>Marcas de higi</strong>.  higi, el logotipo higi, otros logotipos de higi y nombres de productos y servicios son o pueden ser marcas registradas de higi (en lo sucesivo, &ldquo;<strong>Marcas de higi</strong>&rdquo;). Si no cuenta con nuestra autorizaci&oacute;n previa por escrito, y salvo que sea habilitado &uacute;nicamente por alg&uacute;n enlace que nosotros le proporcionemos, usted acepta no desplegar ni usar de manera alguna las Marcas de higi.</p>
    
<p><strong>VIII.	Derechos de propiedad intelectual y licencia de uso</strong></p>

<p>Usted o las personas que le permitan utilizar su contenido son las propietarias de todo el contenido que publica utilizando el Servicio de higi.  Sin embargo, fuera de las Medidas Corporales, podemos utilizarlo para cualquier prop&oacute;sito, incluyendo su incorporaci&oacute;n en nuestros materiales de mercadotecnia. Tambi&eacute;n podemos modificar su contenido a fin de que funcione mejor.  </p>

<p>Es muy importante que cuente con el permiso para utilizar el contenido de otras personas ya que de lo contrario podr&aacute;n demandarlo por violar sus derechos legales.</p>
</div>

<p><strong>Ausencia de reclamaci&oacute;n de propiedad por parte de higi</strong>.  El Servicio de higi le proporciona la capacidad de crear, publicar o compartir contenido (en lo sucesivo, &ldquo;<strong>Su Contenido de Usuario</strong>&rdquo;).  higi no tiene bajo su propiedad o control Su Contenido de Usuario.  Usted o un tercero licenciante, seg&uacute;n corresponda, conserva todos los derechos de propiedad, patentes y marcas comerciales de cualquier contenido que usted publique mediante el Servicio de higi.  Usted es responsable de proteger estos derechos.</p>

<p><strong>Uso por parte de higi del Contenido Publicado en el Servicio de higi</strong>.  Al crear, publicar o compartir Su Contenido de Usuario mediante el Servicio de higi y sujeto a la Pol&iacute;tica de Privacidad de higi, usted otorga a higi una licencia mundial transferible, no exclusiva, sublicenciable, libre de regal&iacute;as a fin de usar, modificar, remover, publicar, transmitir o desplegar Su Contenido de Usuario para cualquier prop&oacute;sito sin compensaci&oacute;n alguna para usted, incluyendo la posibilidad de promover a higi y sus servicios.  Usted renuncia a todo derecho de objeci&oacute;n que tenga respecto a la alteraci&oacute;n o manipulaci&oacute;n de cualquier modo de Su Contenido de Usuario.  higi no compartir&aacute;, sin su autorizaci&oacute;n, Medidas Corporales individualizadas para fines de su uso en publicidad y personalizaci&oacute;n fuera del Servicio. Pueden conservarse, durante un plazo, copias de Su Contenido de Usuario en archivos de respaldo, pero no estar&aacute;n disponibles para terceros.  higi se reserva, a su discreci&oacute;n exclusiva, el derecho de rechazar la aceptaci&oacute;n, la publicaci&oacute;n o la transmisi&oacute;n de cualquier Contenido de Usuario.</p>


<p><strong>No adquisici&oacute;n de propiedad sobre el Contenido Ajeno</strong>.  Usted entiende y acepta que no obtendr&aacute;, como resultado de su uso del Servicio de higi, alg&uacute;n derecho, titularidad o inter&eacute;s en dicho contenido entregado mediante el Servicio de higi o un derecho de propiedad intelectual (incluyendo cualquier derecho de autor, marca comercial, secreto comercial u otro) sobre el contenido.</p>

<p><strong>Derechos sobre el Contenido de lo que Publica</strong>.  Usted declara lo siguiente: (i) es propietario del contenido que publica mediante el Servicio de higi o posee el derecho de otorgar la licencia prevista en estas Condiciones, (ii) la publicaci&oacute;n y el uso de Su Contenido de Usuario mediante el Servicio de higi no viola derechos de privacidad, publicidad, derechos de autor, derechos contractuales, derechos de propiedad intelectual u otro derecho de cualquier otra persona y (iii) la publicaci&oacute;n de su Contenido de Usuario en el Servicio de higi no tendr&aacute; como resultado la violaci&oacute;n del contrato celebrado entre usted y un tercero. Usted acepta pagar todas las regal&iacute;as, derechos y otras cantidades de dinero que deba a alguna persona en virtud del contenido que publica mediante el Servicio de higi.  As&iacute; mismo, reconoce y acepta que Su Contenido de usuario no es confidencial ni exclusivo.</p>
    
<p>El Servicio de higi incluye contenido de usuarios y otros licenciantes de higi.  Salvo lo previsto en estas Condiciones, usted no podr&aacute; copiar, modificar, traducir, difundir, transmitir, distribuir, ejecutar, desplegar o vender ning&uacute;n contenido que aparezca mediante el Servicio.</p>

<p><strong>IX.	Pol&iacute;tica sobre derechos de autor</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
Comun&iacute;quenos si considera que alg&uacute;n usuario ha violado sus derechos de autor mediante el Servicio de higi o si piensa que alguien incorrectamente ha informado que usted viol&oacute; su derecho de autor.</div>

<p>
La Digital Millennium Copyright Act (Ley de Derechos de Autor Digitales del Milenio) de 1998 (en lo sucesivo, &ldquo;<strong>DMCA</strong>&rdquo; por sus siglas en ingl&eacute;s) brinda recursos a los titulares de derechos de autor que consideran que el material que aparece en Internet infringe sus derechos de autor previstos en la ley de derechos de autor de EE.UU.A. Si considera de buena fe que los materiales publicados en el Servicio de higi violan sus derechos de autor, usted (o su representante) pueden enviar a higi una &ldquo;Notificaci&oacute;n de Violaci&oacute;n&rdquo; en la que solicite que el material sea retirado o su acceso bloqueado.  La notificaci&oacute;n debe incluir lo siguiente: </p>

<p>1.	Firma f&iacute;sica o electr&oacute;nica de una persona autorizada para actuar en representaci&oacute;n del propietario de las obras cuya violaci&oacute;n se reclama; </p>

<p>2.	Identificaci&oacute;n de la obra protegida por derechos de autor cuya violaci&oacute;n se reclama (o una lista representativa de dichas obras en caso de que m&uacute;ltiples obras protegidas por derechos de autor localizadas en el Servicio de higi se incluyan en una sola notificaci&oacute;n); </p>
<p>3.	Identificaci&oacute;n del material espec&iacute;fico cuya violaci&oacute;n se reclama o del sujeto que perpetr&oacute; la actividad infractora, as&iacute; como informaci&oacute;n suficientemente razonable para permitir a higi localizar el material en el Servicio de higi; </p>
<p>4.	Su nombre, domicilio, n&uacute;mero telef&oacute;nico y direcci&oacute;n de correo electr&oacute;nico (en caso de estar disponible); </p>
<p>5.	Declaraci&oacute;n en la que afirme que considera de buena fe que el uso del material en la forma reclamada no est&aacute; autorizado por los derechos de autor, su representante o la ley; y </p>
<p>6.	Declaraci&oacute;n que se&ntilde;ale que la informaci&oacute;n contenida en la notificaci&oacute;n es precisa y, sujeta a sanci&oacute;n por perjurio, que la parte quejosa est&aacute; autorizada a actuar en representaci&oacute;n del propietario de un derecho exclusivo que se aduce ha sido violado. </p>

<p>Si usted cree de buena fe que se ha presentado err&oacute;neamente en contra suya una notificaci&oacute;n de infracci&oacute;n de derechos de autor, la DMCA le autoriza a enviar a higi una notificaci&oacute;n en contrario.  
</p>

<p>Las notificaciones y las notificaciones en contrario deben cumplir con los requisitos normativos en vigor impuestos  por la DMCA; v&eacute;ase http://www.loc.gov/copyright/ para conocer m&aacute;s detalles.  Las notificaciones y las notificaciones en contrario  con respecto al Servicio de higi deben enviarse a higi llc, 350 N. Orleans St., Chicago, IL 60654 (support@higi.com).  Consulte con su abogado y lea el T&iacute;tulo 17 U.S.C. &sect; 512 antes de presentar una notificaci&oacute;n o notificaci&oacute;n en contrario dado que pueden imponerse sanciones en caso de reclamaciones falsas basadas en la DMCA.</p>
    
<p><strong>X.	Sugerencias y comunicaciones</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
Apreciamos sus comentarios, pero debe estar consciente de que si nos env&iacute;a ideas creativas, podremos utilizarlas sin otorgarle compensaci&oacute;n alguna.</div>

<p>Apreciamos lo que nos dicen nuestros usuarios  y son bienvenidos sus comentarios con relaci&oacute;n al Servicio de higi.  Sin embargo, deseamos que est&eacute;n conscientes de que, en caso de que nos env&iacute;en, ideas creativas, sugerencias, invenciones o materiales (en lo sucesivo, &ldquo;<strong>ideas creativas</strong>&rdquo;), nosotros:</p>

<p>1.	gozamos de la propiedad exclusiva de los derechos presentes o futuros sobre las ideas creativas; </p>
<p>2.	no estamos sujetos a ninguna obligaci&oacute;n de confidencialidad y no asumimos responsabilidad alguna por el uso o la divulgaci&oacute;n de cualquier idea creativa; y  </p>
<p>3.	tenemos derecho al uso irrestricto de las ideas creativas para cualquier prop&oacute;sito, comercial o de otro tipo, sin compensaci&oacute;n alguna para usted o para otra persona.</p>

<p><strong>XI.	Prohibiciones y limitaciones de responsabilidad del Contenido del Usuario</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
Usted es responsable de sus acciones cuando utiliza el Servicio de higi o el contenido disponible en el mismo y se basa en ellos para tomar alguna decisi&oacute;n.</div>

<p>No garantizamos la veracidad, la exactitud o la confiabilidad del contenido publicado por los usuarios, incluyendo comentarios &ldquo;gustos&rdquo;, actualizaciones de estados, actividades de usuarios, fotograf&iacute;as y mensajes entre usuarios (en lo sucesivo, &ldquo;<strong>Contenido del Usuario</strong>&rdquo;).  Usted asume el riesgo por la confianza depositada en el material publicado por otros usuarios o terceros proveedores de servicios.  Mediante el uso del Servicio de higi, acepta correr el riesgo de quedar expuesto al Contenido de Usuario que se considere ofensivo, indecente, impreciso, objetable o inadecuado de cualquier otra manera.</p>

<p>Usted ser&aacute; el &uacute;nico responsable de Su Contenido de Usuario en el Servicio de higi.  higi no patrocina ni es responsable del Contenido del Usuario en el Servicio de higi.  Usted asume todos los riesgos asociados con Su Contenido de Usuario, incluyendo la confianza que alguien deposite en su calidad, precisi&oacute;n o fiabilidad.  Tenga en cuenta que puede exponerse a responsabilidad en caso de que, por ejemplo, Su Contenido de Usuario incluya material ilegal o genere la violaci&oacute;n de alguna normativa.</p> 
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
No cometa ning&uacute;n acto indebido con el Servicio de higi, no intent&eacute; perturbar su funcionamiento o robar nuestro arduo trabajo.</div>

<p>Usted acepta utilizar el Servicio de higi s&oacute;lo para los prop&oacute;sitos determinados.  Debe utilizar el Servicio de higi de conformidad con todas las leyes sobre privacidad, protecci&oacute;n de datos, propiedad intelectual y dem&aacute;s normativa aplicable. Quedan prohibidos los siguientes usos del Servicio de higi.  Usted no podr&aacute;:</p>

<p>1.	intentar interferir, da&ntilde;ar, revertir la ingenier&iacute;a, robar u obtener acceso no autorizado al Servicio de higi, las cuentas de usuario o la tecnolog&iacute;a y el equipo que soporta el Servicio de higi;</p>

<p>2.	insertar o enlazar el Servicio de higi sin autorizaci&oacute;n;</p>

<p>3.	utilizar miner&iacute;a de datos, robots u otros dispositivos de recopilaci&oacute;n de datos mediante el Servicio de higi;</p>

<p>4.	publicar informaci&oacute;n incompleta, falsa o enga&ntilde;osa, suplantar la identidad de otra persona o falsificar su filiaci&oacute;n con alguna persona f&iacute;sica o moral;</p>

<p>5.	divulgar informaci&oacute;n personal acerca de otra persona;</p>

<p>6.	molestar, amenazar, acosar, abusar o publicar Contenido de Usuario objetable;</p>

<p>7.	vender, transferir o ceder cualquiera de sus derechos de uso del Servicio de higi a un tercero sin nuestra autorizaci&oacute;n expresa por escrito;</p>

<p>8.	publicar enlaces o contenido de mercadotecnia o publicidad, salvo que estas Condiciones lo autoricen espec&iacute;ficamente;</p>

<p>9.	utilizar el Servicio de higi de forma ilegal o cometer un acto indebido en relaci&oacute;n con el Servicio de higi  o cualquier otra conducta que resulte en una sanci&oacute;n, multa o responsabilidad para higi o terceros; o</p>

<p>10.	obtener acceso al Servicio de higi desde una jurisdicci&oacute;n donde se considere ilegal o no est&eacute; autorizado.</p>

<p><strong>XII.	Consecuencias de la violaci&oacute;n de estas Condiciones</strong></p>

<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">Si usted no act&uacute;a correctamente, podemos prohibirle el uso del Servicio de higi.</div>

<p>Nos reservamos, a nuestra discreci&oacute;n, el derecho de suspender o cancelar su cuenta y prevenir el acceso al Servicio por cualquier motivo, as&iacute; como a negarle el suministro de este Servicio en el futuro.</p>
    
<p>higi puede, en todo momento, revisar y eliminar cualquier Contenido de Usuario por la raz&oacute;n que sea, incluyendo actividad que, a su exclusivo criterio, considere que: viola estas Condiciones, las leyes y disposiciones administrativas aplicables; sea abusiva, perturbadora, ofensiva o ilegal; o viole los derechos de los usuarios de los Servicios de higi o da&ntilde;e o amenace su seguridad.</p>

<p>Usted tendr&aacute; que responder por cualquier reclamaci&oacute;n, cargo, multa, sanci&oacute;n u otra responsabilidad en la que incurramos nosotros u otras personas debido a alg&uacute;n incumplimiento suyo de estas Condiciones y a su uso del Servicio de higi.</p>

<p><strong>XIII.	Responsabilidad de higi</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
No somos responsables de las acciones de los usuarios al utilizar el Servicio de higi.  En cualquier momento, podemos cambiar el Servicio y no asumiremos responsabilidad alguna por la manera en que esto lo afecte.  No garantizamos la calidad o la precisi&oacute;n de contenido alguno que usted visualice mediante el Servicio de higi u otros sitios de Internet,</div>

<p><strong>Modificaciones al Servicio de higi</strong>.  En cualquier momento, podemos modificar, suspender o descontinuar alg&uacute;n aspecto del Servicio de higi, incluyendo horas de operaci&oacute;n o disponibilidad del mismo o de cualquier funcionalidad, sin necesidad de notificaci&oacute;n y sin incurrir en responsabilidad.</p>

<p><strong>Controversias entre los usuarios</strong>.  No somos responsables de ninguna controversia o desacuerdo que surja entre usted y alg&uacute;n tercero con el que interact&uacute;e al usar el Servicio de higi.  Usted asume todos los riesgos asociados con sus tratos con terceros y acepta resolver sus disputas directamente con la otra parte.  Usted libera de responsabilidad a higi de todas las reclamaciones, demandas y da&ntilde;os provenientes de las controversias que surjan entre usuarios del Servicio de higi.  As&iacute; mismo, conviene en no involucrarnos en estas disputas.  Sea precavido y utilice el sentido com&uacute;n al usar el Servicio de higi.</p>     

<p><strong>Exactitud del Contenido</strong>.  No emitimos declaraci&oacute;n alguna ni otorgamos ninguna garant&iacute;a acerca de la exactitud, confiabilidad, cabalidad u oportunidad de cualquier contenido del Servicio de higi, de los datos del alg&uacute;n tercero proveedor de servicios o de la calidad o la naturaleza de productos o servicios de terceros obtenidos mediante el Servicio de higi.  Utilice el Servicio de higi bajo su propio riesgo.  </p>

<p><strong>Sitios Web de terceros</strong>.  El Servicio de higi puede incluir enlaces a sitios web o aplicaciones de terceros.  Usted es responsable de evaluar si desea tener acceso a ellos. No somos responsables ni patrocinamos ninguna funcionalidad, contenido, publicidad, producto u otro material de otros sitios web o aplicaciones.  Usted asume todos los riesgos y nos libera de cualquier responsabilidad derivada del uso de los mismos.</p>

<p><strong>Socios de Recompensas</strong>.  higi no asume responsabilidad u obligaci&oacute;n alguna de cualquier p&eacute;rdida, da&ntilde;o, demora, incumplimiento o lesi&oacute;n ocasionada por las acciones, los productos o los servicios de cualquier Socio de Recompensas y no ser&aacute; responsable de tales cumplimientos, declaraciones y garant&iacute;as, si las hubiere, ofrecidos por el Servicio Postal Estadounidense, cualquier proveedor de servicios tercero o cualquier Socio de Recompensas en relaci&oacute;n con el Programa de Recompensas de higi o de alg&uacute;n otro modo.</p>

<p>Nosotros no prometemos nada y no asumimos responsabilidad alguna por resultados espec&iacute;ficos provenientes del uso del Servicio de higi.</p>

<p><strong>Definici&oacute;n de partes liberadas de responsabilidad.  &ldquo;Partes liberadas de responsabilidad&rdquo;</strong> incluye a higi y a sus filiales, funcionarios, empleados, representantes, socios y licenciantes.</p>

<p>A.	DISPENSA DE GARANT&Iacute;AS</p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
Usted utiliza el Servicio bajo su propio riesgo. No otorgamos garant&iacute;a alguna al respecto.
</div>

<p>USTED ENTIENDE EXPRESAMENTE Y CONVIENE EN LO SIGUIENTE: (A) EL USO QUE HAGA DEL SITIO CORRE BAJO SU PROPIO RIESGO Y EL SITIO SE SUMINISTRA &ldquo;TAL COMO EST&Aacute;&rdquo; Y &ldquo;SEG&Uacute;N SU DISPONIBILIDAD&rdquo;. LAS PARTES LIBERADAS DE RESPONSABILIDAD NO OTORGAN GARANT&Iacute;A DE NINGUNA CLASE, EXPRESA O IMPL&Iacute;CITA, INCLUYENDO GARANT&Iacute;AS SOBRE LOS PRODUCTOS O SERVICIOS OFRECIDOS POR LOS NEGOCIOS LISTADOS EN EL SITIO, GARANT&Iacute;AS IMPL&Iacute;CITAS DE CUMPLIMIENTO DE NORMAS Y USOS ESTABLECIDOS POR LA INDUSTRIA PARA PRODUCTOS SIMILARES, GARANT&Iacute;AS DE IDONEIDAD PARA UN FIN ESPEC&Iacute;FICO Y GARANT&Iacute;AS DE CUMPLIMIENTO DE LEYES; (B) LAS PARTES LIBERADAS DE RESPONSABILIDAD NO GARANTIZAN QUE (i) EL SITIO SATISFAR&Aacute; SUS NECESIDADES, (ii) EL SITIO NO SE VER&Aacute; INTERRUMPIDO, SER&Aacute; OPORTUNO, SEGURO Y ESTAR&Aacute; LIBRE DE ERRORES, (iii) LOS RESULTADOS QUE PUEDAN OBTENERSE DEL USO DEL SITIO SER&Aacute;N PRECISOS O CONFIABLES, (iv) LA CALIDAD DE CUALQUIER BIEN O SERVICIO CUMPLIR&Aacute; CON SUS EXPECTATIVAS, Y (v) CUALQUIER ERROR EN EL SITIO SER&Aacute; CORREGIDO; Y (C) EL ACCESO A TODO MATERIAL DESCARGADO U OBTENIDO DE OTRA MANERA MEDIANTE EL USO DEL SITIO SE REALIZAR&Aacute; A SU DISCRECI&Oacute;N Y BAJO SU RIESGO. USTED SER&Aacute; EL &Uacute;NICO RESPONSABLE DE LOS DA&Ntilde;OS PROVOCADOS A SU SISTEMA INFORM&Aacute;TICO O DISPOSITIVO M&Oacute;VIL O DE LA P&Eacute;RDIDA DE DATOS QUE RESULTE DE LA DESCARGA O EL USO DE DICHO MATERIAL.</p>

<p>B.	LIMITACI&Oacute;N DE RESPONSABILIDAD E INDEMNIZACI&Oacute;N</p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
No somos responsables de nada que le suceda y que de alguna manera pueda estar vinculado con el uso del Servicio de higi.  En caso de que utilice el Servicio de higi de tal forma que provoque nuestra participaci&oacute;n en alg&uacute;n litigio, usted conviene en pagar todas las costas y gastos de las Partes liberadas de responsabilidad.
</div>

<p>USTED EXPRESAMENTE ENTIENDE Y CONVIENE EN QUE LAS PARTES LIBERADAS NO SER&Aacute;N RESPONSABLES PARA CON USTED DE NING&Uacute;N DA&Ntilde;O DIRECTO, INDIRECTO, INCIDENTAL, ESPECIAL, CONSECUENTE O EJEMPLAR, INCLUYENDO DA&Ntilde;OS POR P&Eacute;RDIDA DE GANANCIAS, CLIENTELA, USO, DATOS U OTRAS P&Eacute;RDIDAS INTANGIBLES (A&Uacute;N CUANDO SE LE HAYA AVISADO A HIGI ACERCA DE LA POSIBILIDAD DE DICHOS DA&Ntilde;OS), RESULTANTES DE: (i) EL USO O LA INCAPACIDAD DE USAR EL SITIO; (ii) EL COSTO DEL ABASTECIMIENTO DE BIENES O SERVICIOS SUSTITUTOS RESULTANTES DE CUALQUIER PRODUCTO, DATO, INFORMACI&Oacute;N O SERVICIO OBTENIDO, MENSAJES RECIBIDOS U OPERACIONES CELEBRADAS MEDIANTE EL SITIO; (iii) ACCESO NO AUTORIZADO A SUS TRANSMISIONES O DATOS O ALTERACI&Oacute;N DE LOS MISMOS; (iv) DECLARACIONES O CONDUCTAS DE ALG&Uacute;N USUARIO O TERCERO EN EL SITIO; (v) SU CONFIANZA DEPOSITADA EN EL CONTENIDO QUE PONEMOS A SU DISPOSICI&Oacute;N; O (vi) CUALQUIER OTRO ASPECTO RELACIONADO CON EL SITIO.  CIERTAS JURISDICCIONES NO PERMITEN LA EXCLUSI&Oacute;N DE CIERTAS GARANT&Iacute;AS O LA LIMITACI&Oacute;N O EXCLUSI&Oacute;N DE RESPONSABILIDAD POR DA&Ntilde;OS INCIDENTALES O CONSECUENTES, POR LO TANTO, ALGUNAS DE LAS LIMITACIONES CONTENIDAS CON ANTERIORIDAD EN ESTE INCISO TAL VEZ NO LE SEAN APLICABLES.</p>

<p>EN LA MAYOR MEDIDA POSIBLE PERMITIDA POR LA LEY, LA RESPONSABILIDAD M&Aacute;XIMA DE LAS PARTES LIBERADAS DERIVADA DEL SITIO O DE SU USO DEL CONTENIDO DE HIGI O EN RELACI&Oacute;N CON LOS MISMOS, SIN CONSIDERACI&Oacute;N DE LA CAUSA DE LA ACCI&Oacute;N (YA SEA CONTRACTUAL, EXTRACONTRACTUAL O DE OTRO TIPO), NO EXCEDER&Aacute; DE $100.</p>
    
<p>Usted conviene en defender, indemnizar y mantener en paz y a salvo a las Partes liberadas de responsabilidad en contra de cualquier reclamaci&oacute;n, acci&oacute;n o demanda, incluyendo honorarios justificables de abogados y contadores, probable o resultante de (i) su uso o confianza depositada en el contenido de alg&uacute;n tercero, (ii) su uso o confianza depositada en el contenido de higi, o (iii) su incumplimiento de estas Condiciones.  Nosotros le notificaremos de inmediato acerca de cualquier reclamaci&oacute;n, demanda o procedimiento judicial.</p>

<p><strong>XIV.	Condiciones generales</strong></p>
<p>Estas Condiciones representan el acuerdo integral entre usted y higi concerniente a su uso del Servicio de higi.  Nuestra omisi&oacute;n de exigibilidad de alg&uacute;n derecho o estipulaci&oacute;n de estas Condiciones no constituye dispensa de dicho derecho o estipulaci&oacute;n. En caso de que alg&uacute;n tribunal competente declare inv&aacute;lida alguna de estas Condiciones, las partes est&aacute;n de acuerdo en que el tribunal realice los esfuerzos necesarios para que las intenciones de las partes surtan sus efectos de conformidad con lo reflejado en la estipulaci&oacute;n correspondiente. Las dem&aacute;s cl&aacute;usulas mantendr&aacute;n su validez. Los t&iacute;tulos y las anotaciones de cada Condici&oacute;n s&oacute;lo se incluyen por motivos de conveniencia y no tendr&aacute;n efecto legal o contractual alguno.  Las versiones en idioma ingl&eacute;s de estas Condiciones y los acuerdos integrados, como la Pol&iacute;tica de Privacidad, contienen las estipulaciones obligatorias y cualquier traducci&oacute;n a otro idioma s&oacute;lo se realiza por razones de conveniencia. En caso  de alguna discrepancia entre la versi&oacute;n en ingl&eacute;s y alguna traducci&oacute;n, prevalecer&aacute; la versi&oacute;n en ingl&eacute;s.</p>

<p><strong>XV.	Arbitraje, renuncia de demandas colectivas y renuncia a litigios ante tribunales</strong></p>
<div style="border:1px solid #000;padding:1em;margin-left:10%;width:80%">
Nosotros estamos localizados en Illinois, por lo que todas las controversias se resolver&aacute;n ah&iacute;.  Emplearemos el arbitraje para resolver cualquier problema y usted no podr&aacute; adherirse a ninguna demanda colectiva ni someterse a tribunales en caso de alguna disputa que tenga con nosotros relacionada con su uso del Servicio de higi.</div>

<p>Estas Condiciones y la relaci&oacute;n entre usted y higi se regir&aacute;n por las leyes del estado de Illinois sin consideraci&oacute;n de las disposiciones sobre conflictos de leyes.  Usted conviene en comunicarse primero con higi a support@higi.com para lo referente a cualquier reclamaci&oacute;n o controversia derivada de estas Condiciones de Uso o de su utilizaci&oacute;n del Servicio de higi.  Usted y higi aceptan someterse al arbitraje exclusivo y personal de cualquier controversia relacionada con su utilizaci&oacute;n del Servicio de higi de conformidad con las reglas de la Asociaci&oacute;n Estadounidense de Arbitraje.  Cualquier arbitraje, en la medida necesaria, se llevar&aacute; a cabo en Chicago, Illinois.  Usted conviene en no demandar a higi en ninguna otra instancia.</p>

<p>As&iacute; mismo, reconoce y entiende que, en lo que se refiere a cualquier controversia con las Partes liberadas de responsabilidad derivadas o relacionadas con su utilizaci&oacute;n del Servicio o de estas Condiciones:</p>
<p>&bull;	USTED RENUNCIA A SU DERECHO A LITIGAR ANTE TRIBUNALES;</p>
<p>&bull;	USTED RENUNCIA A SU DERECHO DE FUNGIR COMO REPRESENTANTE O ABOGADO, A ASUMIR CUALQUIER OTRA CAPACIDAD REPRESENTATIVA O A PARTICIPAR COMO MIEMBRO DE UNA DEMANDA COLECTIVA RELACIONADA CON ALGUNA CONTROVERSIA; Y</p>
<p>&bull;	DEBER&Aacute; PRESENTAR CUALQUIER RECLAMACI&Oacute;N DENTRO DE UN (1) A&Ntilde;O CONTADO A PARTIR DE QUE SURJA EL MOTIVO DE DICHA RECLAMACI&Oacute;N. DE LO CONTRARIO, PERDER&Aacute; P&Aacute;RA SIEMPRE SU DERECHO.</p>

<strong>Informaci&oacute;n de contacto</strong>


higi SH llc<br/>
150 N. Wacker Dr. Suite 1120<br/>
Chicago, IL 60606<br/><br/>

support@higi.com

