{
    "infobox.about.bmc": "உடல் கொழுப்பு சதவீதம் மற்றும் லீன் நிறை என்றால் என்ன?",
    "infobox.about.bmc.subtitle": "<p>உங்களது உடல் எடையை உருவாக்குவது எது என்பதை பாவனையாக பார்ப்பதே உடல் நிறை கலவை ஆகும். எளிமையாகச் சொன்னால்,  உங்கள் உடல் கொழுப்பு மற்றும் கொழுப்பற்ற நிறையால் உருவாக்கப்பட்டுள்ளது. யாராவது “எடையைக் குறைக்க” விரும்புவதாகக் கூறக் கேட்டிருக்கிறீர்களா? அவர்கள் கொழுப்பற்ற நிறையை அல்ல கொழுப்பைக் குறைக்க விரும்புகிறார்கள் என்பது பொருள். இந்த எண்ணைக் கண்காணிப்பதன் மூலம், எந்த வகையான எடை உங்களுக்குக் குறைகிறது அல்லது கூடுகிறது என்பதை நீங்கள் அறிவீர்கள். இது நீண்ட கால எடை குறைப்புக்கும் பராமரிப்புக்கும் முக்கியமானது ஆகும்..</p>",
    "bodycomp.bmc.lean.mass": "கொழுப்பற்ற நிறை",
    "bodycomp.bmc.lean.mass.description": "கொழுப்பு தவிர்த்து உங்கள் உடலைப் பிற எதுவெல்லாம் உருவாக்குகிறதோ அதுவே கொழுப்பற்ற நிறை ஆகும். இதில் உங்கள் எலும்புகள், தசை, உறுப்புகள் போன்றவை அடங்கும்",
    "bodycomp.bmc.body.fat.percentage": "உடல் கொழுப்பு சதவீதம்",
    "bodycomp.bmc.body.fat.percentage.description": "உங்கள் உடல் கொழுப்பு சதவீதம் என்பது உங்கள் உடலில் இருக்கும் கொழுப்பின் சதவீதம் ஆகும். உங்கள் எடை 150 பவுண்டுகள் என்றால், மேலும் உங்களுக்கு 10% உடல் கொழுப்பு இருக்கிறது என்றால், உங்கள் உடலில் 15 பவுண்டுகள் கொழுப்பும் 135 பவுண்டுகள் கொழுப்பற்ற நிறையும் இருக்கிறது என்று அர்த்தம். .",
    "infobox.about.bmc.body.fat.percentage": "உடல் கொழுப்பு சதவீதம்",
    "infobox.about.bmc.title.mini.male": "ஆண் உடல் கொழுப்பு சதவீத வகைகள்",
    "infobox.about.bmc.title.mini.female": "பெண் உடல் கொழுப்பு சதவீத வகைகள்",
    "bodycomp.class": "வகைப்படுத்தல்",
    "bodycomp.percent": "% கொழுப்பு",
    "bodycomp.bmc.obese": "உடல்பருமன்",
    "bodycomp.bmc.at.risk": "ஆபத்தில்",
    "bodycomp.bmc.acceptable": "ஏற்கக்கூடியது",
    "bodycomp.bmc.healthy": "ஆரோக்கியமானது",
    "bodycomp.begin": "நாம் ஆரம்பிக்கும் முன்...",
    "bodycomp.error": "இந்த நேரத்தில் நீங்கள் கொழுப்பு பரிசோதனையை எடுக்கபரிந்துரைக்கவில்லை.",
    "bodycomp.error.button": "தவிர்",
    "bodycomp.question.one": "நீங்கள் கர்ப்பமாக இருக்கிறீர்களா?",
    "bodycomp.question.two": "உங்கள் உடலுக்குள் ஒரு மருத்துவக் கருவி பொருத்தப்பட்டுள்ளதா (i.e. பேஸ்மேக்கர்)?",
    "weight05.body.fat": "உடல் கொழுப்பு",
    "weight05.body.fat.scale": "உடல் கொழுப்பு சதவீத அளவுகோல்",
    "weight04.bmc.body.composition": "உடல் கொழுப்பு சதவீதம்",
    "weight04.bmc.hands.removed.warning": "ஏதோ பிழையாகப் போய்விட்டது போல் தோன்றுகிறது. நாம் மீண்டும் முயலுவோம்.",
    "weight05.bmc.hardstop.message": "உங்கள் உயரம் அல்லது எடை வலது பக்கம் காட்டப்பட்டுள்ள வரம்புகளுக்கு வெளியே வருகின்றன. இதனால் உங்களது துல்லியமான உடல் கொழுப்பு முடிவுகளை வழங்குவதில் எங்களுக்கு சிரமம் உள்ளது. .",
    "weight05.bmc.hardstop.height.range": "உயர வரம்பு",
    "weight05.bmc.hardstop.weight.range": "எடை வரம்பு",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "எந்த சதவீதங்கள் ஆராக்கிய்மானவைகளாகக் கருதப்படுகின்றன எனப்து கீழே காணப்படும் அட்டவனை அளிக்கிறது. ஆரோக்கியமானவைகளாக கருதப்படும் சதவீதங்கள் ஆண்களுக்கும் பெண்களுக்கும் வெவ்வேறானவை என்பதை மனதில் <br/> கொள்ளவும்..",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "இந்த அட்டவணை உடற்பயிற்சிக்கான அமெரிக்க கவுன்சிலால் வரையறுக்கப்பட்ட உடல் கொழுப்பு சதவீத வகைகளை பிரதிபலிக்கிறது (2003) ACE தனிநபர் பயிற்சிக் கையேடு, 3 வது பதிப்பு, அத். 6, பக். 188, அட்டவணை 6.14, பொது உடல் கொழுப்பு சதவீத வகைகள்",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"ஆண்",
    "infobox.bca.table_female_gender":"பெண்",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"அளவுகோல்",
    "infobox.bca.table_ranges": "இயல்பு நிலை",
    "infobox.bca_bfm_title":"உடல் கொழுப்பு நிறை",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"எலும்பு தசை நிறை",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"உடல் செல் நிறை",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"உள்ளுருப்புக் கொழுப்பு",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"எலும்புத் தாது",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"புரத உள்ளடக்கம்",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"தாது உள்ளடக்கம்",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"சதவீத உடல் கொழுப்பு",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"செல்லுக்குள் நீர்",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"புற செல் நீர்",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "இடை/இடுப்பு வீதம்",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"இடை/உயர வீதம்",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"பேசல் மெட்டாபாலிக் வீதம்",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}