{
    "infobox.about.bmc": "శరీర కొవ్వు శాతం మరియు లీన్ మాస్ అంటే ఏమిటి?",
    "infobox.about.bmc.subtitle": "<p>బాడీ మాస్ కంపోజిషన్ అనేది మీ శరీరం బరువుగా ఎందుకవుతోందో చూడడానికి ఒక ఫాన్సీ మార్గం. సులువుగా చెప్పాలంటే, మీ శరీరం కొవ్వు మరియు లీన్ మాస్ తో తయారు చేయబడింది. ఎవరైనా \"బరువు తగ్గాలని\" చెప్పడాన్ని మీరు ఎప్పుడైనా విన్నారా? దానర్థం ఏమిటంటే వారు కొవ్వు తగ్గాలని కోరుకుంటారు కానీ లీన్ మాస్ మాత్రం కాదు. ఈ అంకెలను ట్రాక్ చేయడం ద్వారా, దీర్ఘకాలిక బరువు తగ్గడం మరియు నిర్వహణలో మీరు ఎలాంటి బరువు కోల్పోతున్నారో లేదా పెరుగుతున్నారో మీకు తెలుస్తుంది.</p>",
    "bodycomp.bmc.lean.mass": "లీన్ మాస్",
    "bodycomp.bmc.lean.mass.description": "లీన్ మాస్ అంటే మీ శరీరంలో కొవ్వు కాకుండా తయారయిన ప్రతీది. ఇందులో మీ ఎముకలు, కండరాలు, అవయవాలు మొదలైనవి ఉంటాయి.",
    "bodycomp.bmc.body.fat.percentage": "శరీరపు కొవ్వు శాతం",
    "bodycomp.bmc.body.fat.percentage.description": "మీ శరీర కొవ్వు శాతం అంటే మీ శరీరంలో ఉన్న కొవ్వు శాతం. మీరు 150 పౌండ్ల బరువు మరియు 10% శరీర కొవ్వు కలిగి ఉంటే, మీ శరీరం 15 పౌండ్ల కొవ్వు మరియు 135 పౌండ్ల లీన్ మాస్ తో తయారైందని అర్థం.",
    "infobox.about.bmc.body.fat.percentage": "శరీరపు కొవ్వు శాతం",
    "infobox.about.bmc.title.mini.male": "పురుషుల శరీర కొవ్వు శాతం కేటగిరీలు",
    "infobox.about.bmc.title.mini.female": "స్త్రీల శరీర కొవ్వు శాతం కేటగిరీలు",
    "bodycomp.class": "వర్గీకరణ",
    "bodycomp.percent": "% కొవ్వు",
    "bodycomp.bmc.obese": "ఊబకాయం",
    "bodycomp.bmc.at.risk": "ప్రమాదంలో",
    "bodycomp.bmc.acceptable": "అంగీకరించతగినది",
    "bodycomp.bmc.healthy": "ఆరోగ్యంగా",
    "bodycomp.begin": "మనం మొదలెట్టేముందు...",
    "bodycomp.error": "సురక్షితంగా ఉండటానికి, ఈ సమయంలో శరీర కొవ్వు పరీక్ష చేయమని మేము మీకు సిఫార్సు చేయము.",
    "bodycomp.error.button": "దాటవేయి",
    "bodycomp.question.one": "మీరు గర్భిణీయా?",
    "bodycomp.question.two": "మీకు అమర్చిన వైద్య పరికరం ఉందా (అంటే పేస్ మేకర్)?",
    "weight05.body.fat": "శరీరంలో కొవ్వు",
    "weight05.body.fat.scale": "శరీర కొవ్వు శాతం స్కేల్",
    "weight04.bmc.body.composition": "శరీరపు కొవ్వు శాతం",
    "weight04.bmc.hands.removed.warning": "ఏదో తప్పు జరిగినట్లు కనిపిస్తోంది. మళ్లీ ప్రయత్నిద్దాం.",
    "weight05.bmc.hardstop.message": "మీ ఎత్తు లేదా బరువు కుడివైపు చూపిన పరిధులకు వెలుపల పడిపోతాయి, తద్వారా శరీర కొవ్వు ఫలితాలను కచ్చితంగా అందించడం మాకు కష్టమవుతుంది.",
    "weight05.bmc.hardstop.height.range": "ఎత్తు పరిధి",
    "weight05.bmc.hardstop.weight.range": "బరువు పరిధి",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo; 11&rsquo; &rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo; 0&rsquo; &rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo; 3&rsquo; &rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo; 0&rsquo; &rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "దిగువ ఉన్న ఈ చార్ట్ ఏ శాతం ఆరోగ్యకరమైనదిగా పరిగణించబడుతుందనే ఆలోచనను మీకు అందిస్తుంది. పురుషులు మరియు మహిళలకు ఆరోగ్యంగా భావించే శాతాలు <br> గుర్తుంచుకోండి.",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "ఈ చార్ట్ అమెరికన్ కౌన్సిల్ ఆన్ ఎక్సర్‌సైజ్ (2003) ACE పర్సనల్ ట్రైనర్ మాన్యువల్, 3 వ ఎడిషన్, చాప్టర్ 6, పేజి 188, టేబుల్ 6.14, జనరల్ బాడీ కొవ్వు శాతం కేటగిరీలు ద్వారా నిర్వచించబడిన శరీర కొవ్వు శాతం కేటగిరీలను ప్రతిబింబిస్తుంది",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"పురుషుడు",
    "infobox.bca.table_female_gender":"స్త్రీ",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"పారామీటర్",
    "infobox.bca.table_ranges": "సాధారణ రేంజ్ ",
    "infobox.bca_bfm_title":"బాడీ ఫాట్ మాస్",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"స్కెలెటల్ మజిల్ మాస్",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"బాడీ సెల్ మాస్",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"విసెరల్ కొవ్వు",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"బోన్ మినరల్",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"ప్రొటీన్ కంటెంట్",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"మినరల్ కంటెంట్",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"Percent Body Fat",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"అంతర్గత సెల్యులర్ వాటర్",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"అదనపు సెల్యులర్ వాటర్",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "నడుము/తుంటి నిష్పత్తి",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"నడుము/ఎత్తు నిష్పత్తి",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"బసాల్ మెటాబాలిక్ రేట్",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}