{
    "infobox.about.bmc": "শৰীৰৰ চৰ্বিৰ শতাংশ আৰু পাতল ভৰ কিমান?",
    "infobox.about.bmc.subtitle": "<p>শৰীৰ ভৰ বিন্যাস হৈছে আপোনাৰ শৰীৰৰ ওজন কি হয় তাক চোৱাৰ আকৰ্ষণীয় উপায়। সৰলভাৱে ক'বলৈ গ'লে, আপোনাৰ শৰীৰ চৰ্বি আৰু পাতল ভৰেৰে গঠিত। আপুনি কেতিয়াবা কাৰোবাক \"ওজন কম\" কৰিব বিচাৰে বুলি কোৱা শুনিছে নেকি? তেওঁলোকে সাধাৰণতে এইয়া বুজায় যে তেওঁলোকে চৰ্বি কম কৰিব বিচাৰে আৰু পাতল ভৰ নহয়। এই সংখ্যাবোৰ ট্ৰেক কৰি, আপুনি কিমান ধৰণৰ ওজন কম বা বৃদ্ধি কৰিছে সেইয়া জানিব পাৰিব, যি দীৰ্ঘম্যাদী ওজন কম আৰু তত্বাৱধান কৰাত গুৰুত্বপূৰ্ণ। </p>",
    "bodycomp.bmc.lean.mass": "পাতল ভৰ",
    "bodycomp.bmc.lean.mass.description": "চৰ্বিৰ বাহিৰে আপোনাৰ শৰীৰৰ আন সকলোবোৰ হৈছে পাতল ভৰ। ইয়াত অন্তৰ্ভুক্ত থাকে আপোনাৰ হাড়, পেশী, অঙ্গ ইত্যাদি।",
    "bodycomp.bmc.body.fat.percentage": "শৰীৰৰ চৰ্বিৰ শতাংশ",
    "bodycomp.bmc.body.fat.percentage.description": "আপোনাৰ শৰীৰৰ চৰ্বিৰ শতাংশ হৈছে আপোনাৰ শৰীৰত থকা চৰ্বিৰ হাৰ। যদি আপোনাৰ ওজন 150 পাউণ্ড আৰু শৰীৰৰ 10% চৰ্বি আছে, ইয়াৰ অৰ্থ হৈছে যে আপোনাৰ শৰীৰত 15 পাউণ্ড চৰ্বি আৰু 135 পাউণ্ড পাতল ভৰেৰে গঠিত।",
    "infobox.about.bmc.body.fat.percentage": "শৰীৰৰ চৰ্বিৰ শতাংশ",
    "infobox.about.bmc.title.mini.male": "পুৰুষৰ শৰীৰৰ চৰ্বিৰ শতাংশ শ্ৰেণীসমূহ",
    "infobox.about.bmc.title.mini.female": "মহিলাৰ শৰীৰৰ চৰ্বিৰ শতাংশ শ্ৰেণী",
    "bodycomp.class": "শ্ৰেণীবিভাজন",
    "bodycomp.percent": "% চৰ্বি",
    "bodycomp.bmc.obese": "মেদবহুল",
    "bodycomp.bmc.at.risk": "বিপদাশংকাত",
    "bodycomp.bmc.acceptable": "গ্ৰহণযোগ্য",
    "bodycomp.bmc.healthy": "স্বাস্থ্যকৰ",
    "bodycomp.begin": "আমি আৰম্ভ কৰাৰ আগতে...",
    "bodycomp.error": "কেৱল সুৰক্ষিত থাকিবলৈ, আমি এই সময়ত আপোনাক শৰীৰৰ চৰ্বি পৰীক্ষা কৰাৰ বাবে পৰামৰ্শ নিদিওঁ।",
    "bodycomp.error.button": "বাদ দিয়ক",
    "bodycomp.question.one": "আপুনি গৰ্ভৱতী নেকি?",
    "bodycomp.question.two": "আপোনাৰ কোনো প্ৰতিস্থাপন কৰা চিকিৎসা সঁজুলি আছে নেকি (অৰ্থাৎ পেচমেকাৰ)?",
    "weight05.body.fat": "শৰীৰৰ চৰ্বি",
    "weight05.body.fat.scale": "শৰীৰৰ চৰ্বিৰ শতাংশ স্কেল",
    "weight04.bmc.body.composition": "শৰীৰৰ চৰ্বিৰ শতাংশ",
    "weight04.bmc.hands.removed.warning": "এনেকুৱা লাগিছে যেন কিবা ভুল হৈছে। পুনৰ চেষ্টা কৰোঁ আহক।",
    "weight05.bmc.hardstop.message": "আপোনাৰ উচ্চতা বা ওজন সোঁফালে দেখুওৱা পৰিসৰৰ বাহিৰত পৰিছে, যাৰ ফলত আমাৰ বাবে শৰীৰৰ চৰ্বিৰ সঠিক ফলাফল প্ৰদান কৰাটো কঠিন হৈ পৰে।",
    "weight05.bmc.hardstop.height.range": "উচ্চতাৰ পৰিসৰ",
    "weight05.bmc.hardstop.weight.range": "ওজনৰ পৰিসৰ",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "নিম্নলিখিত এই সাৰণীখনে আপোনাক কিমান শতাংশ স্বাস্থ্যকৰ বুলি গণ্য কৰা হয় হৈছে, তাৰ এক ধাৰণা দিয়ে। <br/>মনত ৰাখিব যে, পুৰুষ আৰু মহিলাৰ বাবে স্বাস্থ্যৱান বুলি বিবেচনা কৰাৰ শতাংশ পৃথক।",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "এই সাৰণীখনে আমেৰিকান কাউঞ্চিল অন এক্সাৰচাইজ (2003) ACE পাৰ্চনেল ট্ৰেইনাৰ মেনুৱেল, 3য় সংস্কৰণ, অধ্যায় 6, পৃষ্ঠা 188, তালিকা 6.14, খনে সাধাৰণ শৰীৰৰ চৰ্বিৰ শতাংশ শ্ৰেণীৰ দ্বাৰা নিৰ্ধাৰিত শৰীৰৰ চৰ্বি শতাংশ শ্ৰেণীবোৰ প্ৰতিফলিত কৰে",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"Male",
    "infobox.bca.table_female_gender":"Female",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"Parameter",
    "infobox.bca.table_ranges": "Normal Ranges",
    "infobox.bca_bfm_title":"Body Fat Mass",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"Skeletal Muscle Mass",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"Body Cell Mass",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"Visceral Fat",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"Bone Mineral Content",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"Protein Content",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"Mineral Content",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"Percent Body Fat",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"IntraCellular Water",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"Extracellular water",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "Waist / Hip Ratio",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"Weight/height Ratio",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"Basal Metabolic Rate",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}