{
    "infobox.about.bmc": "ଶରୀରରେ ଶତକଡ଼ା ଫ୍ୟାଟ୍ ଏବଂ ଲିନ୍ ମାସ୍ କହିଲେ କ’ଣ ବୁଝାଏ?",
    "infobox.about.bmc.subtitle": "<p>ଶରୀର ବସ୍ତୁତ୍ୱ ସଂରଚନା ହେଉଛି ଆପଣଙ୍କ ଶରୀରର ଓଜନ ସୃଷ୍ଟି ବିଷୟରେ ଦେଖିବାର ଏକ କୌତୁକିଆ ଉପାୟ। ସରଳ ଭାବରେ କହିଲେ, ଆପଣଙ୍କ ଶରୀର ଫ୍ୟାଟ୍ ଏବଂ ଲିନ୍ ମାସ୍‌କୁ ନେଇ ଗଠିତ। ଆପଣ ‘‘ଓଜନ କମାଅ’’ କହିବାର ଶୁଣିଛନ୍ତି କି? ସେମାନେ ପ୍ରକୃତରେ ଫ୍ୟାଟ୍ କମ୍ କରିବା ବିଷୟରେ କହିଥାନ୍ତି ଲିନ୍ ମାସ୍‌ ନୁହେଁ। ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ଟ୍ରାକ୍ କରି ଆପଣ ଜାଣିପାରିବେ ଯେ ଆପଣ କେଉଁ ପ୍ରକାରର ଓଜନ ହରାଉଛନ୍ତି କିମ୍ବା ଲାଭ କରୁଛନ୍ତି ଯାହାକି ଦୀର୍ଘକାଳୀନ ଓଜନ ହ୍ରାସ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣର ଚାବିକାଠି ହୋଇଥାଏ।</p>",
    "bodycomp.bmc.lean.mass": "ଲିନ୍ ମାସ୍",
    "bodycomp.bmc.lean.mass.description": "ଲିନ୍ ମାସ୍ ହେଉଛି ଫ୍ୟାଟ୍ ବ୍ୟତୀତ ଆପଣଙ୍କ ଶରୀରର ଗଠନର ଅନ୍ୟ ସମସ୍ତ ଉପାଦାନ। ଏହା ଆପଣଙ୍କର ହାଡ଼, ମାଂସପେଶୀ, ବିଭିନ୍ନ ଅଙ୍ଗ ଇତ୍ୟାଦିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ।",
    "bodycomp.bmc.body.fat.percentage": "ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍",
    "bodycomp.bmc.body.fat.percentage.description": "ଆପଣଙ୍କ ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍ ହେଉଛି ଆପଣଙ୍କ ଶରୀର ଧାରଣ କରିଥିବା ଶତକଡ଼ା ଫ୍ୟାଟ୍ ବା ସ୍ନେହସାରର ପରିମାଣ। ଯଦି ଆପଣଙ୍କର ଓଜନ 150 ପାଉଣ୍ଡ୍ ରହିଛି ଏବଂ ବଡ଼ି ଫ୍ୟାଟ୍ 10% ରହିଛି ଏହାର ଅର୍ଥ ଆପଣଙ୍କ ଶରୀର 15 ପାଉଣ୍ଡ ଫ୍ୟାଟ୍‌ ଏବଂ 135 ପାଉଣ୍ଡ ଲିନ୍ ମାସ୍‌କୁ ନେଇ ଗଠିତ।",
    "infobox.about.bmc.body.fat.percentage": "ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍",
    "infobox.about.bmc.title.mini.male": "ପୁରୁଷ ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍ ବର୍ଗଗୁଡ଼ିକ",
    "infobox.about.bmc.title.mini.female": "ମହିଳା ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍ ବର୍ଗଗୁଡ଼ିକ",
    "bodycomp.class": "ବର୍ଗୀକରଣ",
    "bodycomp.percent": "% ଫ୍ୟାଟ୍‌",
    "bodycomp.bmc.obese": "ମେଦବହୁଳ",
    "bodycomp.bmc.at.risk": "ବିପଦରେ ରହିଛନ୍ତି",
    "bodycomp.bmc.acceptable": "ଗ୍ରହଣୀୟ",
    "bodycomp.bmc.healthy": " ସ୍ୱାସ୍ଥ୍ୟକର",
    "bodycomp.begin": "ଆମେ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ...",
    "bodycomp.error": "ସୁରକ୍ଷିତ ରହିବା ପାଇଁ, ଏହି ସମୟରେ ବଡ଼ି ଫ୍ୟାଟ୍ ଟେଷ୍ଟ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଆମେ ସୁପାରିଶ୍ କରୁନାହୁଁ।",
    "bodycomp.error.button": "ଏଡାନ୍ତୁ",
    "bodycomp.question.one": "ଆପଣ ଗର୍ଭବତୀ ଅଛନ୍ତି କି?",
    "bodycomp.question.two": "ଆପଣଙ୍କଠାରେ ମେଡିକାଲ୍ ଡିଭାଇସ୍ ଇମ୍ପ୍ଲାଣ୍ଟ ହୋଇଛି କି (ଯଥା ପେସମେକର୍)?",
    "weight05.body.fat": "ବଡ଼ି ଫ୍ୟାଟ୍",
    "weight05.body.fat.scale": "ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍ ସ୍କେଲ୍",
    "weight04.bmc.body.composition": "ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍",
    "weight04.bmc.hands.removed.warning": "ମନେ ହେଉଛି କିଛି ଭୁଲ ହୋଇଗଲା। ଆସନ୍ତୁ ପୁଣିଥରେ ଚେଷ୍ଟା କରିବା।",
    "weight05.bmc.hardstop.message": "ଆପଣଙ୍କ ଉଚ୍ଚତା ଏବଂ ଓଜନ ଡାହାଣରେ ଦର୍ଶାଯାଇଥିବା ପରିସର ବହିର୍ଭୁତ ରହିଛି, ଆମ ପାଇଁ ସଠିକ୍ ଫ୍ୟାଟ୍ ଫଳାଫଳ ପ୍ରଦାନ କରିବା କଠିନ ହେଉଛି।",
    "weight05.bmc.hardstop.height.range": "ଉଚ୍ଚତା ପରିସର",
    "weight05.bmc.hardstop.weight.range": "ଓଜନ ପରିସର",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "ନିମ୍ନରେ ଏହି ଚାର୍ଟ କେଉଁ ଶତକଡ଼ା ପରିମାଣକୁ ସ୍ୱାସ୍ଥ୍ୟକର ଭାବରେ ବିଚାର କରାଯାଇଥାଏ ଆପଣଙ୍କୁ ସୂଚିତ କରୁଛି। ମନେରଖନ୍ତୁ ଯେ ପୁରୁଷ ଓ ମହିଳାମାନଙ୍କ ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟକର ବିବେଚନା କରାଯାଉଥିବା ଶତକଡ଼ା ଭିନ୍ନ ରହିଥାଏ।<br>",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "ଏହି ଚାର୍ଟ ଆମେରିକାନ୍ କାଉନସିଲ୍ ଅନ୍ ଏକ୍ସରସାଇଜ୍ (2003) ଏସିଇ ପର୍ସନାଲ୍ ଟ୍ରେନର୍ ମାନୁଆଲ୍ ଦ୍ୱାରା, 3ୟ ଇଡି. ଅଧ୍ୟାୟ. 6, ପୃଷ୍ଠା 188, ସାରଣୀ 6.14, ଜେନେରାଲ୍ ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍ କାଟାଗୋରୀରେ ବର୍ଣ୍ଣନା କରାଯାଇଥିବା ବଡ଼ି ଫ୍ୟାଟ୍ ପର୍ସେଣ୍ଟେଜ୍ ବର୍ଗକୁ ପ୍ରତିଫଳିତ କରୁଛି।",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"ପୁରୁଷ",
    "infobox.bca.table_female_gender":"ମହିଳା",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"ମାନକ",
    "infobox.bca.table_ranges": "ସାଧାରଣ ପରିସର",
    "infobox.bca_bfm_title":"ବଡ଼ି ଫ୍ୟାଟ୍ ମାସ୍",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"ସ୍କେଲିଟାଲ୍ ମସଲ୍ ମାସ୍",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"ବଡ଼ି ସେଲ୍ ମାସ୍",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"ଭିସେରାଲ୍ ଫ୍ୟାଟ୍‌",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"ବୋନ୍ ମିନେରାଲ୍",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"ପ୍ରୋଟିନ୍ ପରିମାଣ",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"ଖଣିଜ ସାର ପରିମାଣ",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"ବଡ଼ି ଫ୍ୟାଟ୍ ଶତକଡ଼ା",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"ଇଣ୍ଟ୍ରା ସେଲୁଲାର୍ ୱାଟର୍",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"ଏକ୍ସଟ୍ରା ସେଲୁଲାର୍ ୱାଟର୍",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "ଅଣ୍ଟା/ଜାନୁ ଅନୁପାତ",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"ଅଣ୍ଟା/ଉଚ୍ଚତା ଅନୁପାତ",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"ବାସାଲ୍ ମେଟାବୋଲିକ୍ ରେଟ୍",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}