{
    "infobox.about.bmc": "ਸਰੀਰ ਦੀ ਚਰਬੀ ਦੀ ਪ੍ਰਤੀਸ਼ਤਤਾ ਅਤੇ ਦੁਬਲਾ ਪੁੰਜ ਕੀ ਹੈ?",
    "infobox.about.bmc.subtitle": "<p>ਸਰੀਰ ਪੁੰਜ ਬਣਾਵਟ ਇਹ ਦੇਖਣ ਦਾ ਵਧੀਆ ਤਰੀਕਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਸਰੀਰ ਦਾ ਭਾਰ ਕਿਸ ਨਾਲ ਬਣਦਾ ਹੈ। ਸੌਖੇ ਸ਼ਬਦਾਂ ਵਿੱਚ, ਤੁਹਾਡਾ ਸਰੀਰ ਚਰਬੀ ਅਤੇ ਦੁਬਲੇ ਪੁੰਜ ਨਾਲ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਕੀ ਤੁਸੀਂ ਕਦੇ ਕਿਸੇ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਿਆ ਹੈ ਕਿ ਉਹ “ਭਾਰ ਘਟਾਉਣਾ”ਚਾਹੁੰਦੇ ਹਨ? ਉਨ੍ਹਾਂ ਦਾ ਆਮ ਤੌਰ 'ਤੇ ਮਤਲਬ ਇਹ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਚਰਬੀ ਘਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਨਾ ਕਿ ਦੁਬਲਾ ਪੁੰਜ। ਇਹਨਾਂ ਸੰਖਿਆਵਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਨਾਲ, ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਤੁਸੀਂ ਕਿਸ ਕਿਸਮ ਦਾ ਭਾਰ ਘਟਾ ਰਹੇ ਹੋ ਜਾਂ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਜੋ ਲੰਬੇ ਸਮੇਂ ਲਈ ਭਾਰ ਘਟਾਉਣ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਹੈ।</p>",
    "bodycomp.bmc.lean.mass": "ਦੁਬਲਾ ਪੁੰਜ",
    "bodycomp.bmc.lean.mass.description": "ਦੁਬਲੇ ਪੁੰਜ ਵਿੱਚ ਚਰਬੀ ਤੋਂ ਇਲਾਵਾ ਉਹ ਸਭ ਕੁਝ ਹੈ ਜਿਸ ਤੋਂ ਤੁਹਾਡਾ ਸਰੀਰ ਬਣਿਆ ਹੈ। ਇਸ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਹੱਡੀਆਂ, ਮਾਸਪੇਸ਼ੀਆਂ, ਅੰਗ, ਆਦਿ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਸ਼ਾਮਲ ਹਨ।",
    "bodycomp.bmc.body.fat.percentage": "ਸਰੀਰ ਦੀ ਚਰਬੀ ਪ੍ਰਤੀਸ਼ਤਤਾ",
    "bodycomp.bmc.body.fat.percentage.description": "ਤੁਹਾਡੇ ਸਰੀਰ ਦੀ ਚਰਬੀ ਦੀ ਪ੍ਰਤੀਸ਼ਤਤਾ ਤੁਹਾਡੇ ਸਰੀਰ ਵਿੱਚ ਮੌਜੂਦ ਚਰਬੀ ਦੀ ਪ੍ਰਤੀਸ਼ਤ ਮਾਤਰਾ ਹੈ। ਜੇ ਤੁਹਾਡਾ ਭਾਰ 150 ਪੌਂਡ ਹੈ ਅਤੇ 10% ਸਰੀਰ ਦੀ ਚਰਬੀ ਹੈ, ਤਾਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡਾ ਸਰੀਰ 15 ਪੌਂਡ ਚਰਬੀ ਅਤੇ 135 ਦੁਬਲੇ ਪੁੰਜ ਨਾਲ ਬਣਿਆ ਹੋਇਆ ਹੈ।",
    "infobox.about.bmc.body.fat.percentage": "ਸਰੀਰ ਦੀ ਚਰਬੀ ਪ੍ਰਤੀਸ਼ਤਤਾ",
    "infobox.about.bmc.title.mini.male": "ਪੁਰਸ਼ ਸਰੀਰ ਦੀਆਂ ਚਰਬੀ ਪ੍ਰਤੀਸ਼ਤ ਸ਼੍ਰੇਣੀਆਂ",
    "infobox.about.bmc.title.mini.female": "ਮਹਿਲਾ ਸਰੀਰ ਦੀਆਂ ਚਰਬੀ ਪ੍ਰਤੀਸ਼ਤ ਸ਼੍ਰੇਣੀਆਂ",
    "bodycomp.class": "ਵਰਗੀਕਰਨ",
    "bodycomp.percent": "% ਚਰਬੀ",
    "bodycomp.bmc.obese": "ਮੋਟੇ",
    "bodycomp.bmc.at.risk": "ਖਤਰੇ ਵਿੱਚ",
    "bodycomp.bmc.acceptable": "ਸਵੀਕਾਰਯੋਗ",
    "bodycomp.bmc.healthy": "ਤੰਦਰੁਸਤ",
    "bodycomp.begin": "ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ...",
    "bodycomp.error": "ਸਿਰਫ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਲਈ, ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਸ ਸਮੇਂ ਸਰੀਰ ਦੀ ਚਰਬੀ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਨਹੀਂ ਕਰਦੇ।",
    "bodycomp.error.button": "ਛੱਡ ਦਿਓ",
    "bodycomp.question.one": "ਕੀ ਤੁਸੀਂ ਗਰਭਵਤੀ ਹੋ?",
    "bodycomp.question.two": "ਕੀ ਤੁਹਾਡੇ ਕੋਈ ਮੈਡੀਕਲ ਉਪਕਰਣ ਲਗਾਇਆ ਗਿਆ ਹੈ (ਜਿਵੇਂ ਕਿ ਪੇਸਮੇਕਰ)?",
    "weight05.body.fat": "ਸਰੀਰ ਦੀ ਚਰਬੀ",
    "weight05.body.fat.scale": "ਸਰੀਰ ਦੀ ਚਰਬੀ ਦਾ ਪ੍ਰਤੀਸ਼ਤਤਾ ਪੈਮਾਨਾ",
    "weight04.bmc.body.composition": "ਸਰੀਰ ਦੀ ਚਰਬੀ ਪ੍ਰਤੀਸ਼ਤਤਾ",
    "weight04.bmc.hands.removed.warning": "ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ ਹੈ। ਆਓ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ।",
    "weight05.bmc.hardstop.message": "ਤੁਹਾਡਾ ਕੱਦ ਜਾਂ ਭਾਰ ਸੱਜੇ ਪਾਸੇ ਦਿਖਾਈਆਂ ਗਈਆਂ ਸੀਮਾਵਾਂ ਤੋਂ ਬਾਹਰ ਹਨ, ਜਿਸ ਨਾਲ ਸਾਡੇ ਲਈ ਸਰੀਰ ਦੀ ਚਰਬੀ ਦੇ ਸਹੀ ਨਤੀਜੇ ਪ੍ਰਦਾਨ ਕਰਨਾ ਮੁਸ਼ਕਿਲ ਹੈ।",
    "weight05.bmc.hardstop.height.range": "ਕੱਦ ਸੀਮਾ",
    "weight05.bmc.hardstop.weight.range": "ਭਾਰ ਸੀਮਾ",
    "weight05.bmc.hardstop.height.range.bottom.female": "4&rsquo;11&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.female": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.female": "97",
    "weight05.bmc.hardstop.weight.range.top.female": "485",
    "weight05.bmc.hardstop.height.range.bottom.male": "5&rsquo;3&rsquo;&rsquo;",
    "weight05.bmc.hardstop.height.range.top.male": "7&rsquo;0&rsquo;&rsquo;",
    "weight05.bmc.hardstop.weight.range.bottom.male": "113",
    "weight05.bmc.hardstop.weight.range.top.male": "575",
    "infobox.about.bmc.subtitle.mini": "ਹੇਠਾਂ ਦਿੱਤਾ ਇਹ ਚਾਰਟ ਤੁਹਾਨੂੰ ਇਸ ਗੱਲ ਦਾ ਅਨੁਮਾਨ ਦਿੰਦਾ ਹੈ ਕਿ ਕਿਸ ਪ੍ਰਤੀਸ਼ਤ ਨੂੰ ਸਿਹਤਮੰਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ<br/>ਗੱਲ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਸਿਹਤਮੰਦ ਮੰਨੇ ਜਾਣ ਵਾਲੇ ਪ੍ਰਤੀਸ਼ਤ, ਪੁਰਸ਼ਾਂ ਅਤੇ ਔਰਤਾਂ ਲਈ ਵੱਖਰੇ ਹਨ।",
    "infobox.about.bmc.point01": "< 18",
    "infobox.about.bmc.point02": "18 - 25",
    "infobox.about.bmc.point03": "> 25",
    "infobox.about.bmc.point04": "< 25",
    "infobox.about.bmc.point05": "25 - 32",
    "infobox.about.bmc.point06": "> 32",
    "infobox.about.bmc.citation": "ਇਹ ਚਾਰਟ ਕਸਰਤ ਬਾਰੇ ਅਮਰੀਕਨ ਕੌਂਸਲ (2003) ਦੁਆਰਾ ਪਰਿਭਾਸ਼ਿਤ ਸਰੀਰ ਦੀਆਂ ਚਰਬੀ ਪ੍ਰਤੀਸ਼ਤ ਸ਼੍ਰੇਣੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ACE ਪਰਸਨਲ ਟ੍ਰੇਨਰ ਮੈਨੁਅਲ, ਤੀਜਾ ਐਡੀ., ਪਾਠ 6, ਪੰਨਾ 188, ਸਾਰਣੀ 6.14, ਆਮ ਸਰੀਰ ਦੀਆਂ ਚਰਬੀ ਪ੍ਰਤੀਸ਼ਤ ਸ਼੍ਰੇਣੀਆਂ",
    "infobox.about.bca.Title":"BCA ( Body Composition Analysis )",
    "infobox.bca.definition":"Body Composition Analysis  is the way of looking at what makes up your body weight.",    
    "infobox.bca.table_male_gender":"ਪੁਰਸ਼",
    "infobox.bca.table_female_gender":"ਔਰਤ",
    "infobox.bca.table_min":"Min",
    "infobox.bca.table_max":"Max",
    "infobox.bca.table_parameter":"ਮਾਪਦੰਡ",
    "infobox.bca.table_ranges": "ਸਧਾਰਨ ਸੀਮਾ ",
    "infobox.bca_bfm_title":"ਸਰੀਰ ਦੀ ਚਰਬੀ ਦਾ ਪੁੰਜ",
    "infobox.bca_bfm_content":"Body Fat Mass is the actual weight of fat in your body. Body fat is essential for maintaining body temperature, cushioning joints, and protecting internal organs. Body composition monitors can help you keep track of your body fat.",
    "infobox.bca_smm_title":"ਪਿੰਜਰ ਮਾਸਪੇਸ਼ੀ ਪੁੰਜ",
    "infobox.bca_smm_content":"Skeletal Muscle Mass is the muscles that are connected to your bones and allow you to move. These are all the muscles that can be grown and developed through exercise (your pectorals, biceps, quadriceps, and so on) . This type of muscle is important for mobility, balance, and strength.",
    "infobox.bca_bodyCellMass_title":"ਸਰੀਰ ਸੈੱਲ ਪੁੰਜ",
    "infobox.bca_bodyCellMass_content":"Body cell mass (BCM) is the metabolically active cell mass involved in O2 consumption, CO2 production, and energy expenditure. The total mass of all the cellular elements in the body constitutes all the metabolically active tissue of the body. There is depletion of the body cell mass (BCM) that is characteristic of wasting of the body common with chronic diseases such as AIDS and terminal cancer.",
    "_infobox.bca_bodyCellMass_minValue":"20",
    "_infobox.bca_bodyCellMass_maxValue":"25",
    "infobox.bca_vf_title":"ਵਿਸਰੇਲ ਚਰਬੀ",
    "infobox.bca_vf_content":"Visceral fat is fat that wraps around your abdominal organs deep inside your body. You can't always feel it or see it. You may have a pretty flat tummy and still have visceral fat. That's sometimes called TOFI, or \"thin outside fat inside. visceral body fat, also known as 'hidden' fat, is <b>fat stored deep inside the belly, wrapped around the organs, including the liver and intestines</b> It makes up about one-tenth of all the fat stored in the body.",
    "_infobox.bca_vf_minValue":"0",
    "_infobox.bca_vf_maxValue": "100",
    "infobox.bca_boneMineralContent_title":"ਹੱਡੀਆਂ ਦਾ ਖਣਿਜ",
    "infobox.bca_boneMineralContent_content":"A measure of the number of minerals (mostly calcium and phosphorous) contained in a certain volume of bone. Also called BMD, bone density, and bone mass.",
    "_infobox.bca_boneMineralContent_male_minValue":"2",
    "_infobox.bca_boneMineralContent_male_maxValue":"3.7",
    "_infobox.bca_boneMineralContent_female_minValue":"1.7",
    "_infobox.bca_boneMineralContent_female_maxValue":"3",
    "infobox.bca_protein_content_title":"ਪ੍ਰੋਟੀਨ ਸਮੱਗਰੀ",
    "infobox.bca_protein_content_content":"Protein is a nutrient needed by the human body for growth and maintenance. Aside from water, proteins are the most abundant kind of molecule in the body. Protein can be found in all cells of the body and is the major structural component of all cells in the body, especially muscle.",
    "infobox.bca_mineral_content_title":"ਖਣਿਜ  ਸਮੱਗਰੀ",
    "infobox.bca_mineral_content_content":"Minerals are inorganic substances required by the body in small amounts for a variety of different functions.  Minerals are involved in the formation of bones and teeth; they are                        essential constituents of body fluids and tissues; they are components of enzyme systems and they are involved in normal nerve function.",
    "_infobox.bca_mineral_content_minValue":"2",
    "_infobox.bca_mineral_content_maxValue":"3",
    "infobox.bca_pbf_title":"ਪ੍ਰਤੀਸ਼ਤ ਸਰੀਰ ਦੀ ਚਰਬੀ",
    "infobox.bca_pbf_content":"The body fat percentage (BFP) of a human or other living being is the total mass of fat divided by total body mass, multiplied by 100; body fat includes essential body fat and storage body fat.",
    "_infobox.bca_pbf_male_minValue":"10",
    "_infobox.bca_pbf_male_maxValue":"20",
    "_infobox.bca_pbf_female_minValue":"18",
    "_infobox.bca_pbf_female_maxValue":"28",
    "infobox.bca_icw_title":"ਅੰਤਰ -ਸੈੱਲੀ ਪਾਣੀ",
    "infobox.bca_icw_content":"Intracellular water is the water located inside your cells. It comprises 70% of the cytosol, which is a mix of water and other dissolved elements. In healthy people, it makes up the other 2/3 of the water inside your body.",
    "infobox.bca_ecw_title":"ਬਾਹਰ -ਸੈੱਲੀ ਪਾਣੀ",
    "infobox.bca_ecw_content":"Extracellular water is body water that is not inside the cells.itis found in blood, in lymph, in body cavities lined with serous (moisture-exuding) membrane, in the cavities and channels of the brain and spinal cord, and muscular and other body tissues.",
    "infobox.bca_waistToHipRatio_title": "ਕਮਰ/ਲੱਕ ਅਨੁਪਾਤ",
    "infobox.bca_waistToHipRatio_content": "The Waist-to-hip Ratio (WHR) looks at the proportion of fat stored on your body around your waist and hip. It is a simple but useful measure of fat distribution. The Waist Hip Ratio is calculated by dividing your waist measurement by your hip measurement since the hips are the widest part of your buttocks.",
    "_infobox.bca_waistToHipRatio_minValue":"0.8",
    "_infobox.bca_waistToHipRatio_maxValue":"0.9",
    "infobox.bca_waistToHeightRatio_title":"ਕਮਰ/ਕੱਦ ਅਨੁਪਾਤ",
    "infobox.bca_waistToHeightRatio_content":"To calculate the WtHR, a person should divide their waist size by their height. If the answer is 0.5 or less, the chances are that they have a healthy weight.",
    "_infobox.bca_waistToHeightRatio_male_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_male_maxValue":"0.57",
    "_infobox.bca_waistToHeightRatio_female_minValue":"0.35",
    "_infobox.bca_waistToHeightRatio_female_maxValue":"0.53",
    "infobox.bca_basalMetabolicRate_title":"ਮੂਲ ਪਾਚਕ ਦਰ",
    "infobox.bca_basalMetabolicRate_content":"The rate at which the body uses energy while at rest to maintain vital functions such as breathing and keeping warm."
}